{
  "tips": [
    { "day": 1, "tip": "Start taking prenatal vitamins with folic acid to support your baby's development." },
    { "day": 2, "tip": "Stay hydrated by drinking plenty of water throughout the day." },
    { "day": 3, "tip": "Eat small, frequent meals to help manage morning sickness." },
    { "day": 4, "tip": "Get enough rest - your body is working hard to grow your baby." },
    { "day": 5, "tip": "Start a pregnancy journal to document this special journey." },
    { "day": 6, "tip": "Avoid alcohol, smoking, and limit caffeine intake." },
    { "day": 7, "tip": "Schedule your first prenatal appointment with your healthcare provider." },
    { "day": 8, "tip": "Listen to your body and rest when you feel tired." },
    { "day": 9, "tip": "Include protein-rich foods in every meal for healthy development." },
    { "day": 10, "tip": "Practice gentle exercises like walking or prenatal yoga." },
    { "day": 11, "tip": "Connect with other expecting mothers for support and advice." },
    { "day": 12, "tip": "Read books about pregnancy and childbirth to prepare yourself." },
    { "day": 13, "tip": "Take time for self-care and relaxation." },
    { "day": 14, "tip": "Discuss any concerns or questions with your healthcare provider." },
    { "day": 15, "tip": "Start thinking about baby names - it's never too early!" },
    { "day": 16, "tip": "Eat calcium-rich foods to support your baby's bone development." },
    { "day": 17, "tip": "Practice deep breathing exercises to reduce stress." },
    { "day": 18, "tip": "Stay active with safe, pregnancy-approved exercises." },
    { "day": 19, "tip": "Plan healthy meals and snacks for the week ahead." },
    { "day": 20, "tip": "Take photos to document your changing body." },
    { "day": 21, "tip": "Get plenty of sleep - aim for 7-9 hours per night." },
    { "day": 22, "tip": "Talk to your baby - they can hear your voice!" },
    { "day": 23, "tip": "Research baby gear and create a registry." },
    { "day": 24, "tip": "Practice prenatal massage or ask your partner to help." },
    { "day": 25, "tip": "Stay positive and enjoy this special time." },
    { "day": 26, "tip": "Prepare your home for baby's arrival gradually." },
    { "day": 27, "tip": "Learn about breastfeeding and childbirth classes." },
    { "day": 28, "tip": "Trust your instincts and listen to your body." },
    { "day": 29, "tip": "Celebrate each milestone in your pregnancy journey." },
    { "day": 30, "tip": "Remember that every pregnancy is unique and beautiful." }
  ]
}