{
  "tips": [
    {
      "day": 1,
      "tip": "ابدئي بتناول مكملات حمض الفوليك إذا لم تكوني قد بدأت بذلك. إنه ضروري لتطور الجهاز العصبي لطفلك."
    },
    {
      "day": 2,
      "tip": "ابدئي بتتبع الأعراض والحالة المزاجية. هذه المعلومات ستكون قيمة لمقدم الرعاية الصحية."
    },
    {
      "day": 3,
      "tip": "حافظي على الترطيب بشرب 8 أكواب من الماء يومياً على الأقل. جسمك يحتاج سوائل إضافية أثناء الحمل."
    },
    {
      "day": 4,
      "tip": "تجنبي الكحول تماماً. حتى الكميات الصغيرة يمكن أن تؤثر على طفلك النامي."
    },
    {
      "day": 5,
      "tip": "ابدئي بتناول المزيد من الأطعمة الغنية بالبروتين. جسمك يحتاج بروتين إضافي لطفلك النامي."
    },
    {
      "day": 6,
      "tip": "احصلي على قسط كافٍ من الراحة. جسمك يعمل بجد لدعم حملك."
    },
    {
      "day": 7,
      "tip": "حددي موعد أول زيارة قبل الولادة. الرعاية المبكرة قبل الولادة ضرورية للحمل الصحي."
    },
    {
      "day": 8,
      "tip": "تجنبي التدخين والتدخين السلبي. كلاهما يمكن أن يضر بطفلك النامي."
    },
    {
      "day": 9,
      "tip": "تناولي فيتامين يومي قبل الولادة يحتوي على حمض الفوليك والحديد والكالسيوم."
    },
    {
      "day": 10,
      "tip": "قللي من تناول الكافيين إلى أقل من 200 مغ يومياً (حوالي كوب واحد من القهوة)."
    },
    {
      "day": 11,
      "tip": "ابدئي تمارين لطيفة مثل المشي أو يوغا الحمل إذا وافق طبيبك."
    },
    {
      "day": 12,
      "tip": "تناولي وجبات صغيرة ومتكررة للمساعدة في غثيان الصباح والحفاظ على مستويات الطاقة."
    },
    {
      "day": 13,
      "tip": "احتفظي بالبسكويت بجانب السرير للمساعدة في غثيان الصباح."
    },
    {
      "day": 14,
      "tip": "ناقشي أي أدوية تتناولينها مع مقدم الرعاية الصحية."
    },
    {
      "day": 15,
      "tip": "ابدئي بتوثيق رحلة حملك بالصور أو المذكرات."
    },
    {
      "day": 16,
      "tip": "ارتدي أحذية مريحة وداعمة مع بداية تغير جسمك."
    },
    {
      "day": 17,
      "tip": "مارسي تمارين التنفس العميق للمساعدة في إدارة التوتر والقلق."
    },
    {
      "day": 18,
      "tip": "اخزني وجبات خفيفة صحية مثل المكسرات والفواكه واللبن."
    },
    {
      "day": 19,
      "tip": "احصلي على نوم كافٍ - اهدفي إلى 7-9 ساعات في الليلة."
    },
    {
      "day": 20,
      "tip": "ابدئي البحث عن فصول الولادة في منطقتك."
    },
    {
      "day": 21,
      "tip": "تحدثي مع شريكك عن مشاعرك وتوقعاتك حول الحمل."
    },
    {
      "day": 22,
      "tip": "تجنبي اللحوم والبيض والمأكولات البحرية النيئة أو غير المطبوخة جيداً لمنع الأمراض المنقولة بالغذاء."
    },
    {
      "day": 23,
      "tip": "احتفظي بزجاجة ماء معك للبقاء رطبة طوال اليوم."
    },
    {
      "day": 24,
      "tip": "فكري في الانضمام إلى مجموعة دعم قبل الولادة أو مجتمع عبر الإنترنت."
    },
    {
      "day": 25,
      "tip": "ابدئي باستخدام مرطبات خالية من العطر للحفاظ على ترطيب بشرتك."
    },
    {
      "day": 26,
      "tip": "تناولي الأطعمة الغنية بالحديد مثل اللحوم الخالية من الدهون والسبانخ والفاصوليا."
    },
    {
      "day": 27,
      "tip": "مارسي نظافة الأسنان الجيدة - الحمل يمكن أن يؤثر على اللثة."
    },
    {
      "day": 28,
      "tip": "خذي وقتاً للاسترخاء وتخفيف التوتر كل يوم."
    },
    {
      "day": 29,
      "tip": "ارتدي واقي الشمس للحماية من تغيرات الجلد المرتبطة بالحمل."
    },
    {
      "day": 30,
      "tip": "ابقي إيجابية واحتفلي بهذه الرحلة المذهلة التي تمرين بها!"
    }
  ]
}