{
	"tips": [
			{
				"day": "1",
				"tip": "مبروك على الحمل . كلمة مبروك أنت حامل تعني الكثير، ليس فقط لأنك أصبحت تنتظرين قدوم فرد جديد إلى أسرتك، فقبل ذلك هناك رحلة طويلة تقضينها مع جنينك من المفيد جداً أن تعرفي تفاصيلها لتسعدي وأنت تعيشينها معه لحظة بلحظة.."
			},
			{
				"day": "2",
				"tip": "قال الله تعالى: (وَلَقَدْ خَلَقْنَا الإِنسَانَ مِنْ سُلالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ)."
			},
			{
				"day": "3",
				"tip": "يحدث اول انقسام للبويضة الملقحة بسرعة كبيرة بعد التلقيح من 24 الى 30 ساعة فتنقسم اولا الى خليتين ثم 4 وهكذا يستمر الانقسام لتصبح مليارات الخلايا التي تكون جسم الجنين و جميع اعضائه و تصل البويضة الملقحة الى الرحم بعد 6-5 ايام من السفر في قناة فالوب."
			},
			{
				"day": "4",
				"tip": "البويضة الملقحة تتغذى خلال فترة سفرها في الانبوب على المواد الغذائية التي تحتوي عليها البويضة وكذلك الافرازات التي تحويها قناة فالوب مما يسمح لها بالحياة و التكاثر"
			},
			{
				"day": "5",
				"tip": "في نفس وقت سفر البويضة يصبح جدار الرحم سميكا مليئا بالمواد الغذائية و الاوعية الدموية مكونا عش لاستقبال البويضة و كل هذا بتاثير الهرمونات الانثوية و خاصة البروجستيرون"
			},
			{
				"day": "6",
				"tip": "البويضة الملقحة تزرع نفسها في الجدار الخلفي للرحم في الثلث العلوي منه وذلك في اليوم السادس او السابع من التلقيح تقريبا تتكون البويضة في هذا الوقت من حوالي 150 خلية"
			},
			{
				"day": "7",
				"tip": "ينقطع الحيض مع حدوث الحمل وذلك نتيجة عدم طرد البطانة الرحمية الممتلئة بالاوعيه الدموية و المواد الغذائية لانها ضرورية لنمو وتغذية البويضة المخصبة",
				"ImageUrl": "نهاية الاسبوع الاول"
			},
			{
				"day": "8",
				"tip": "و يجب أن تعرفي بدقة ميعاد آخر دورة لك لتحسبي وفقها ميعاد الولادة إن شاء الله والتي غالباً تكون (بعد 9 شهور وأسبوع +/- أسبوعين) و هي تعادل 40 أسبوعاً."
			},
			{
				"day": "9",
				"tip": "يجب عليك هنا و بمجرد معرفتك بالحمل أن تتوقفي عن أخذ أية أدوية أو حتى فيتامينات في الشهور الأولى من الحمل حتى لا تؤثر على الجنين. ماعدا من تستخدم ادوية لمرض مزمن مثل القلب او الضغط او السكر فيجب استشارة الطبيب فورا لتحديد جرعة الدواء المناسبة مع الحمل"
			},
			{
				"day": "10",
				"tip": "يحظر على السيدات الحوامل المكالمات المتكررة و الطويلة أو وضع الجهاز بالقرب من الرحم نظراً لتأثير الموجات الكهرومغناطيسية على خلايا الأجنة في مراحل الانقسام والتطور المختلفة ولاسيما في الثلاثة أشهر الأولى من الحمل. كما يجب وضع الكومبيوتر المحمول على طاولة خشبية اثناء الاستخدام"
			},
			{
				"day": "11",
				"tip": "عزيزتي، تحليل نسبة هرمون الحمل في الدم B-HCG يعتبر التحليل الافضل و الادق للتأكد من الحمل و يمكن عمله بعد اسبوع من تلقيح البويضة اي قبل ان تلاحظي غياب الدورة"
			},
			{
				"day": "12",
				"tip": "يجب البدء فورا في متابعة الحمل في أحد المراكز الطبية للإطمئنان على صحتك و صحة طفلك طوال فترة الحمل و ستقوم الطبيبة بقياس وزنك وضغطك و معرفة نسبة الهيموجلوبين و فصيلة الدم و هي فحوصات مهمة جداً"
			},
			{
				"day": "13",
				"tip": "هل تريدين الاطمئنان، يمكن رؤية كيس الحمل بعمل اشعة بالموجات الصوتية المهبلية بعد نهاية الاسبوع الثاني من الحمل مع ضرورة التأكيد هنا على ان اشعة الموجات الصوتية لا تشكل اي خطر على الحمل"
			},
			{
				"day": "14",
				"tip": "يتحدد جنس الجنين و جميع صفاته منذ لحظة التلقيح و الحيوانات المنوية لدى الاب هي المختصة بتحديد جنس الجنين اما الصفات الوراثية فتكون نتيجة اجتماع الصفات الوراثية الاتية من الاب و الام",
				"ImageUrl": "نهاية الأسبوع الثاني"
			},
			{
				"day": "15",
				"tip": "اعراض الحمل و الولادة هي تغيرات فسيولوجية طبيعية و ليست اعراض مرضية و هي مطلوبة من جسم المراة حتى تلائم تكوين و نمو الجنين إن شاء الله و معرفتك لهذه التغيرات يخفف من مشاقها كما انه يمكن تجنب بعضها وعلاج البعض الاخر"
			},
			{
				"day": "16",
				"tip": "الغثيان من اعراض الحمل الشهيرة و يصاحبه عدم قابلية للاكل او قيء و خاصة صباحا و اهم علاج له هو  الطمأنينة، إن هذا من اعراض الحمل الطبيعية و عليك تناول وجبات خفيفة و صغيرة على فترات متعددة و أن لا تستسلمي للشعور برفض الطعام كما يجب ان لا تاخذي اية ادوية بدون استشارة طبية كما يجب استشارة الطبيب فورا في حالة تناقص الوزن او الشعور بالاعياء"
			},
			{
				"day": "17",
				"tip": "الحمل نعمة من الله و هو معنى انساني و إجتماعي عظيم لاستمرار الجنس البشري لعبادة الله و إعمار الارض و قد وقع عليك الاختيار سيدتي، فتحملي مشاقه فأنت في مهمة و ما تحملينه في احشائك امانة يجب الحفاظ عليها"
			},
			{
				"day": "18",
				"tip": "من اعراض الحمل الطبيعية الشعور بامتلاء الثدي مع الشعور بالألم عند لمسه و يتغير لون الهالة المحيطة بالحلمة و تظهر عليها حبيبات بنية اللون. كما تظهر زرقاء منتفخة على الثدي و كل هذة تغيرات طبيعية لتهيئة الثدي للرضاعة و لتقليل الاحساس بالالم، يمكنك ارتداء حمالة ثدي اكبر نمرتين عن مقاسك المعتاد"
			},
			{
				"day": "19",
				"tip": "قد تعاني من زيادة عدد مرات التبول اثناء اليوم، و تكون كمية البول في كل مره قليلة. وذلك يحدث بسبب كبر حجم الرحم و ضغطه على المثانة وايضا زيادة الدورة الدموية في الحوض. لا داعي للقلق مادام ليس هناك الم اثناء التبول او ارتفاع في درجة الحرارة. ولكن في حالة الشعور بألم اثناء التبول او ألم في الجانبين من الخلف او قشعريرة او ارتفاع درجة الحرارة فيجب استشارة الطبيب"
			},
			{
				"day": "20",
				"tip": "بنهاية الأسبوع الثالث ستلاحظي غياب الدورة الشهرية، يمكنك شراء اختبار الحمل لإستخدامه بعد ميعاد الدورة بيومين تقريباً..ولكن تحليل الدم ادق و اكثر تاكيدا"
			},
			{
				"day": "21",
				"tip": "طفلك الآن بداخله قلب بدائي ينبض، و يظهر المخ و يبدأ تكوين النخاع الشوكي و تكوين الفقرات رغم انك لم تلاحظي  شيئا سوى ان الدورة قد تأخرت اياما قليلة",
				"ImageUrl": "نهاية الاسبوع الثالث"
			},
			{
				"day": "22",
				"tip": "مجموعة الخلايا التي بدأت بالانقسام داخل رحمك في حجم بذرة التفاح الآن، و تشكلت في ثلاث طبقات؛ الأولى بدأ تكون القناة العصبية فيها، والثانية للقلب والدورة الدموية، أما الثالثة فهي مكان تكون الرئتين والأمعاء وبدايات الجهاز البولي"
			},
			{
				"day": "23",
				"tip": "الوحم من الاعراض الشهيرة مع الحمل و هو نوع من الرغبات الغريبة التي قد تنتاب الحامل بسبب ماقد يصاحب الحمل من توتر او قلق لذلك فهي تطلب طلبات صعبة لكي تشعر بإهتمام وحب من حولها وذلك يحدث بدون وعي منها تعبيرا عن احتياجات لا شعورية ولتعلمي انه لا خطورة من عدم تحقيق هذة الرغبات اذا لم تتوفر"
			},
			{
				"day": "24",
				"tip": "قد ينتابك شعور عام بالإعياء والضعف وذلك لأن كمية كبيرة من الدم والطاقة والعناصر الغذائية المختلفة يحصل عليها الجنين مما يستلزم مراعاة التغذية السليمة وزيادة شرب السوائل لتنشيط الدورة الدموية والكليتين وعمل تحليل للدم للتأكد من عدم وجود انيميا وايضا عدم القيام بحركات مفاجئة"
			},
			{
				"day": "25",
				"tip": "بعد مرور 26 يوما من التلقيح يبدأ ظهور الاذرع و بعد 28 يوم تظهر السيقان، الغذاء يصل اليه بواسطة الحبل السري"
			},
			{
				"day": "26",
				"tip": "يمكنك رؤية الجنين في اشعة الموجات الصوتية المهبلية ويكون مقوس فتتلاقى الراس والقدم ويظهر اجزاء من اليدين وبراعم الاطراف ويمكنك رؤية دقات قلب الجنين الذي ينبض بسرعة 65 مرة في الدقيقة حتى يدفع الدورة الدموية التي تكونت بداخله و هي منفصلة تماما عن دورتك الدموية"
			},
			{
				"day": "27",
				"tip": "القلق النفسي هو من اعراض الحمل وناتج عن الخوف على سلامة الجنين والخوف من تعسر الولاده وسرعان ما ينتهي هذا القلق حين تكوني في ايد امينة ترعاك صحيا وهذه اهمية متابعة الحمل ولا تنسي انك تمرين بفترة من اجمل فترات حياتك فحاولي الاستمتاع بها ولتتناسي مشاق الحمل"
			},
			{
				"day": "28",
				"tip": "في حالة عدم تذكرك لتاريخ آخر دورة يجب عمل فحص بالموجات الصوتية لمعرفة موعد الولادة ومدة الحمل وكلما كانت الاشعة في بداية الحمل كانت النتيجة ادق",
				"ImageUrl": "نهاية الاسبوع الرابع"
			},
			{
				"day": "29",
				"tip": "مبروك لقد انهيتي شهرك الاول وإن شاء الله تكملي الحمل بصحة وعافية وترزقي بطفل صالح سليم معافى"
			},
			{
				"day": "30",
				"tip": "التحاليل اللازمة للاطمئنان على الحمل هي : تحليل الدم من اجل التاكد من عدم وجود فقر الدم او اي امراض اخرى في الدم، RH والذي ان كان سلبي يجب عمل تحليل RH للزوج، تحليل البول للاطمئنان على الكلى والتاكد من عدم وجود اي املاح او صديد تحتاج الى العلاج ويجب تكرار التحليل كل زيارة للاطمئنان على عدم وجود زلال في البول، اما تحليل السكر صائم وفاطر فيكون في الشهر الرابع او الخامس من الحمل"
			},
			{
				"day": "31",
				"tip": "قد لا يبدو عليك الحمل الآن ولكن قلب الجنين الصغير الذي في حجم البذرة قد بدأ بالفعل في النبض وضخ الدم والقلب مقسم الآن إلى حجرات."
			},
			{
				"day": "32",
				"tip": "سوف يبدأ في النمو هذا الأسبوع، الكلى والكبد بدأت في النمو وكذلك القناة العصبية، بدأت الأمعاء في التكون والزائدة الدودية في مكانها الآن."
			},
			{
				"day": "33",
				"tip": "هذا الأسبوع يبدأ تكون الوجه... فتحات الأنف الآن واضحة وبدأ تكون شبكية العين!!!تحت الفتحة التي ستكون للفم مستقبلاً بدأ تكون طيات للرقبة والفك السفلي"
			},
			{
				"day": "34",
				"tip": "قد تظهر مساحات داكنة اللون على جلد الوجه والثديين واسفل البطن وذلك بسبب زيادة الهرمون المرسب للبقع اللونية، لايدعو ذلك للقلق ولا تحتاج الى اي علاج فسوف تختفي هذة البقع وحدها بعد الولادة باذن الله"
			},
			{
				"day": "35",
				"tip": "تحتاج الحامل الى النوم 10 ساعات يوميا 2 قيلولة و 8 مساء حتى تحصل على كفايتها من الراحة افضل وضع لنوم الحامل بعد الشهر الثالث هو على الجانب الايسر لحماية الكلى والرحم من ضغط الحمل على الاوعية الدموية المغذية لهم",
				"ImageUrl": "نهاية الاسبوع الخامس"
			},
			{
				"day": "36",
				"tip": "يمكن ان يظهر الآن نبض الجنين بالموجات الصوتية الخارجية على الحوض، رأسه نسبياً لها حجم كبير كما تحدد مكان فتحات الأنف والأذنين، يوجد نتوءات مكان اليدين والقدمين، كما تكونت بعض الغدد والعضلات."
			},
			{
				"day": "37",
				"tip": "عين جنينك تكونت بلونها ولكن بدون جفون، والشفاه تبدء في الظهور، اللثة تحوي جذور الاسنان اللبنية، بدأ تكون القلب وتقسم إلى غرفتين وبدأ ينبض حوالي 100– 130 نبضة في الدقيقة، ولكنك لن تستطيعي سماعه الآن"
			},
			{
				"day": "38",
				"tip": "في منتصف هذا الأسبوع سيبدأ الجنين حركته الأولى ولكنك ستضطرين للانتظار حتى الشهور الثلاثة الوسطى من الحمل قبل الاستمتاع بالإحساس بحركة طفلك.حفظه الله وجعله من الصالحين"
			},
			{
				"day": "39",
				"tip": "الفوليك اسيد يعطي للحامل فى اول 3 شهور للوقاية من بعض تشوهات الجهاز العصبي للأجنة لاقدر الله بجرعة 400-800 ميكروغرام يوميا، ويمكن اعطاء الحديد في اول 3 شهور من الحمل في حالات الانيميا الحادة"
			},
			{
				"day": "40",
				"tip": "تحتاج بعض السيدات الى استخدام مثبتات او اسبرين اطفال لتفادي الاجهاض لاقدر الله ولا ضرر من هذة الادوية و هي لاتؤثر على الحمل ولا تتسبب تعسر الولادة او تأخر موعدها إن شاء الله"
			},
			{
				"day": "41",
				"tip": "يفضل تجنب الجماع او تقليلة في اول 3 شهور وآخر شهر من الحمل وخاصة في البكرية او من لديها تاريخ لإجهاض سابق او تعاني من نزيف او عدم ثبات الحمل"
			},
			{
				"day": "42",
				"tip": "يزيد معدل ضربات القلب لدفع الدم الذي تزيد كميته في فترة الحمل بمعدل من 30 الى 50% عن المعدل الطبيعي لذلك ينصح بأخذ راحة من العمل عند الاحساس بضربات القلب و عدم القيام بنشاطات مفاجئة",
				"ImageUrl": "نهاية الاسبوع السادس"
			},
			{
				"day": "43",
				"tip": "يجب على الحامل اخذ كل العناصر الغذائية لتغطية احتياجات الجنين ولكن يجب التركيز على البروتين والبقوليات والخضروات الطازجة والفاكهة والحليب والامتناع عن المشروبات الغازية والمنبهات"
			},
			{
				"day": "44",
				"tip": "له الآن أصابع مميزة في اليدين والقدمين وبدأ الحركة، بدأ الكبد في إنتاج أعداد كبيرة من كرات الدم الحمراء حتى يكتمل النخاع ويقوم بهذه المهمة."
			},
			{
				"day": "45",
				"tip": "يمكنك حساب موعد ولادتك بسهولة وذلك باضافة 9 شهور واسبوع على تاريخ اليوم الاول لاخر دورة، ومدة الحمل حوالي 280 يوم و هي تعادل 10 شهور قمرية او 40 اسبوع زائد او ناقص اسبوعين"
			},
			{
				"day": "46",
				"tip": "ها انت تقتربي على نهاية الشهر الثاني ان شاء الله، اتم الله حملك بطفل صالح سليم معافى"
			},
			{
				"day": "47",
				"tip": "يزداد وزن الحامل من 9 الى 12 كيلو وذلك ناتج من وزن الجنين والمشيمة والسائل الامنيوسي وزيادة كمية الدم وحجم الرحم والثدي"
			},
			{
				"day": "48",
				"tip": "الاستحمام اليومي والتعرض للشمس والهواء الطلق هام جدا وذلك يساعد على تقليل التوتر العصبي الذي قد تشعرين به"
			},
			{
				"day": "49",
				"tip": "يجب عمل متابعة مرة شهريا في اول 6 شهور للحمل ثم زيارة كل اسبوعين في الشهر السابع والثامن ثم زيارة كل اسبوع في الشهر الاخير",
				"ImageUrl": "نهاية الاسبوع السابع"
			},
			{
				"day": "50",
				"tip": "الاسبوع الثامن بداية لكثير من التطورات تستمر حتى الأسبوع العشرين، خلال هذه الفترة يبدأ طفلك في النمو بسرعة وأجزاء الجسم التي تكونت في الأسابيع الأولى (مثل القلب والمخ) ستصبح أكثر تخصصاً وتعقيداً"
			},
			{
				"day": "51",
				"tip": "حجم كيس الحمل في حجم بيضة الدجاجة اما السائل المحيط بالجنين (السائل الامنيوسي) فيكون من 5 الى 10 ملم"
			},
			{
				"day": "52",
				"tip": "الآن بدأت الأسنان وسقف الحلق في التكوين وفي نفس الوقت تستمر الأذنان في التكوين، جلد الجنين الآن برقة الورق ويظهر من خلاله الأوردة"
			},
			{
				"day": "53",
				"tip": "جنينك إن شاء الله تكونت يداه ورجلاه وكل اصبع له بصمة خاصة ونهائية والهيكل العظمي يتكون، اما المخ فيعمل ويرسل ااشارات واوامر وينسق جميع انشطة الجسم، القلب ينبض، المعدة تفرز عصارات هاضمة، كما تكونت الاذن الداخلية والاذن الخارجية قد ظهرت"
			},
			{
				"day": "54",
				"tip": "أنت الآن في منتصف الأشهر الثلاثة الأولى من الحمل و قد يزيد عندك الإرهاق والميل للقيء صباحاً بسبب هرمونات الحمل، كما تحتاجين للذهاب لدورة المياه كثيراً بسبب ضغط الرحم على المثانة البولية وبسبب تأثير الهرمونات على توازن السوائل في الجسم، وكل هذه تغيرات طبيعية ولكن لا تقلقي بمرور الأيام ستقل هذه الأعراض."
			},
			{
				"day": "55",
				"tip": "ستجدين نفسك الآن متقلبة المزاج يوماً عصبية والآخر سعيدة، و قد يستمر ذلك معك حتى نهاية الحمل، والسبب هو هرمونات الحمل، سيغير الحمل كذلك من شكل جسمك وتتغير مقاسات ملابسك، ويجب عليك الاهتمام بغذائك استعداداً لتكون أسنان وعظام الصغير الذي ينمو بداخلك."
			},
			{
				"day": "56",
				"tip": "يتم تكوين الاعضاء التناسلية الداخلية عند 8 اسابيع ولكن الاعضاء التناسلية الخارجية لم تظهر بعد فلا يظهر الفرق بين الذكر والانثى والخصيتان مازالتا في البطن ولا ينزلان الى كيس الصفن الا في الشهر الثامن او التاسع، ويحتوي المبيضان والخصيتان على البويضات والحيوانات المنوية",
				"ImageUrl": "نهاية الاسبوع الثامن"
			},
			{
				"day": "57",
				"tip": "مبروك  هنا تقريبا على مشارف نهاية الشهر الثاني من الحمل، يبدأ الرحم الآن في التمدد ليستوعب طفلك."
			},
			{
				"day": "58",
				"tip": "في هذا الأسبوع تحدث تغيرات كثيرة في شكل الجنين و تبدأ العضلات و الأعضاء الداخلية و الأعصاب في العمل، في نهاية هذا الأسبوع تكتمل الأذن الداخلية."
			},
			{
				"day": "59",
				"tip": "تبدأ الجفون في تغطية وغلق العين ولن تفتح حتى الأسبوع 27، يتحدد رسغ اليد و الكاحل و تنفصل الأصابع في اليدين و القدمين، يتمدد الذراع و يثنى عند الكوع."
			},
			{
				"day": "60",
				"tip": "على الرغم من أن نوع جنس الجنين لا يمكن تحديده بالموجات فوق الصوتية في هذه الفترة إلا أن أعضاؤه الجنسية الخارجية تبدأ في التكون، كما يتكون الحاجز الفاصل بين الانف والحلق والفم واذا لا قدر الله حدث اي عيب في التكوين نتج عنه العيب الخلقي \"الشفه الارنبية\""
			},
			{
				"day": "61",
				"tip": "يجب تناول ما لا يقل عن 3 اكواب كبيرة من الحليب يوميا طوال فترة الحمل مع الاكثار من اكل الفاكهة والخضروات للحفاظ على صحة اللثة، كما يجب زيارة طبيب الاسنان دوريا كل شهر طوال الحمل"
			},
			{
				"day": "62",
				"tip": "افضل وسيلة سفر للحامل هي القطار و يفضل تجنب السفر او القيادة في اول 3 شهور و آخر شهر من الحمل، كما ان ملابس الحامل يجب ان تكون قطنية و فضفاضة حتى تشعر بالراحة و لا تزيد الشعور بالحرارة"
			},
			{
				"day": "63",
				"tip": "الحمل قد يضعف مقاومة الاسنان الضعيفة لذا يجب تنظيف الاسنان بعد كل وجبة بالفرشاة و المعجون مع استعمال فرشاة ناعمة و صغيرة مثل فرشاة الاطفال",
				"ImageUrl": "نهاية الاسبوع التاسع"
			},
			{
				"day": "64",
				"tip": "إنه يبلع و يرفس برجليه، و كل يوم يمر تظهر تفاصيل أكثر عليه مثل الأظافر، الأعضاء الداخلية (كالكبد و الكلى و الأمعاء و المخ و الرئتين) تم اكتمال تكوينهم و بدأت في العمل، و لو أمكنك النظر إلى طفلك الآن لرأيتِ عموده الفقري و الأعصاب الخارجة منه فسبحان الله."
			},
			{
				"day": "65",
				"tip": "باستخدام الأجهزة عند الطبيبة يمكنك سماع صوت نبض قلب طفلك الذي تشبهه بعض الأمهات بصوت وقع أقدام الحصان."
			},
			{
				"day": "66",
				"tip": "في اشعة الموجات الصوتية قد تلاحظين كبر حجم الرأس نسبياً ولكن سوف تتعدل النسبة بعد ذلك.كما تبدأ هذا الاسبوع عملية التبول عند الجنين"
			},
			{
				"day": "67",
				"tip": "اشعة الموجات الصوتية ليس لها اي ضرر على الجنين و يفضل ان تكون مهبلية في اول 3 شهور من الحمل والروتين عملها مرتين اثناء الحمل مرة بعد انتهاء الشهر الثالث و اخرى في اخر الشهر الثامن او بداية الشهر التاسع و ممكن زيادة عدد مرات الاشعة حسب طلب الطبيب المتابع للحمل"
			},
			{
				"day": "68",
				"tip": "هناك انواع من الاشعة التلفزيونية و هي ثنائية وثلاثية ورباعية الابعاد والاخيرة ادقهم وتستخدم في اكتشاف اي تشوهات لا قدر الله"
			},
			{
				"day": "69",
				"tip": "يظهر نبض الجنين في الاسبوع الرابع بالاشعة المهبلية والسادس في الاشعة الخارجية اما نوع الجنين فيفضل رؤيته بعد الشهر الخامس اي بعد 20 اسبوع"
			},
			{
				"day": "70",
				"tip": "اكدت دراسة طبية اهمية فاعلية مشروب الجنزبيل في تخفيف حدة نوبات الغثيان التي تعاني منها الحوامل بخاصة في فترة الصباح وذلك دون وجود اي تاثيرات سلبية للجنزبيل على الجنين",
				"ImageUrl": "نهاية الاسبوع العاشر"
			},
			{
				"day": "71",
				"tip": "اقتربتِ الآن من نهاية الشهور الثلاثة الأولى من الحمل، حيث تنتهي معظم التكوينات المهمة لجسم الجنين ويقل خطر الإجهاض بشكل واضح إن شاء الله ويزيد وزن المشيمة عن وزن الجنين"
			},
			{
				"day": "72",
				"tip": "طفلك يمتلك الآن إن شاء الله جميع الأعضاء من جذور الأسنان إلى أظافر أصابع القدم، ويشتغل بالانثناء والتمدد طوال الوقت مثل راقصي الباليه المائي، أصابع اليدين والقدمين انفصلت تماماً الآن"
			},
			{
				"day": "73",
				"tip": "بالنسبة لكِ يمكن أن يظهر خط غامق بطول بطنك، ويبدأ الرحم في الظهور خارج عظام الحوض بحيث يمكن للطبيبة المتابعة أن تحسه بيديها"
			},
			{
				"day": "74",
				"tip": "المشيمة اكتملت وبدأت العمل و هي جسم مستدير لها سطح ناحية الام مثبت في جدار الرحم من الداخل وسطح ناحية الجنين بخرج منه الحبل السري و هي تعمل كمصفاة يتم فيها تسليم وتسلم الغذاء ونواتجه والاكسجين بين دم الام والجنين"
			},
			{
				"day": "75",
				"tip": "الحبل السري يصل من المشيمة الى الجنين ويتم من خلالة توصيل الغذاء وتنقية دم الجنين و هو يحتوي على شريانين يجري خلالهما الدم من الجنين الى المشيمة حاملا فضلات الطف وايضا يحتوي على وريد يحمل الدم من المشيمة الى الجنين ويحمل الغذاء والاكسجين الضروري للجنين من دم امه"
			},
			{
				"day": "76",
				"tip": "إن الاسنان المصابة بالتسوس او التهابات اللثة تعتبر بؤرا صديدية تلوث الدم مما قد يؤذي الام او الجنين لذلك يجب علاجها فورا مع التأكيد ان البنج المستخدم في علاج اسنان الحامل لايسبب اي ضرر على الجنين بعد الشهر الثالث"
			},
			{
				"day": "77",
				"tip": "استخدام المضادات الحيوية في حالة وجود التهاب في اللثة ليس مضرا طالما ان المضاد المكتوب من الانواع المسموح بها مع الحمل (ملحوظة في حالة الاحتياج الى عمل اشعة على الاسنان يتم ارتداء رداء واقي  لحماية الجنين من اي ضرر)",
				"ImageUrl": "نهاية الاسبوع الحادي عشر"
			},
			{
				"day": "78",
				"tip": "مهمة الجنين من الآن وخلال الشهور الستة القادمة أن يكبر في الحجم والقوة ليتمكن من العيش بمفرده خارج الرحم.يمكن ان تقاس ابعاد الراس بالموجات الصوتية، كما تبدأ ملامح وجهه في الانتظام، يبدأ الكبد والكلى في عمليات الإفراز."
			},
			{
				"day": "79",
				"tip": "يبدأ الجهاز العصبي في النمو بصورة سريعة حتى أن الطفل يكتسب ردود الأفعال اللاإرادية، فمثلاً لمس كف اليد يجعل الأصابع تغلق عليها..كما يمكن ان يثني الكوع واليد كل على حده ويمكن ان يحرك الاصبع الكبير في اليد دون باقي الاصابع"
			},
			{
				"day": "80",
				"tip": "جنينك الآن يبلع السائل الامينيوسي المحيط به ويهضم المواد الغذائية بواسطة الغدد اللعابية وانزيمات الهضم ولكن الرئتان لا تعملان لأن الجنين ليس بحاجة اليهما فالاكسجين ياخذه منك عن طريق الحبل السري"
			},
			{
				"day": "81",
				"tip": "قد تشعري الآن لأول مرة بوجود شيء في منطقة الحوض ويزداد وزنك كيلو وسريعاً ما ستجدين أن ملابسك القديمة لا تناسبك وستحتاجين لشراء ملابس أوسع"
			},
			{
				"day": "82",
				"tip": "هناك اعراض خطيرة تستوجب التوجة فورا الى الطبيب و هي نزف مهبلي، ارتفاع درجة الحرارة، مغص شديد غير محتمل، صداع شديد او زغللة في العين، قيء شديد او صعوبة في التنفس، نقص كمية البول مع حرقان اثناء التبول، عدم الاحساس بحركة الجنين لمدة 24 ساعة"
			},
			{
				"day": "83",
				"tip": "اقتربت المرحلة الحرجة من الانتهاء والحمد لله مرت بسلام و ان شاء الله تكملي حملك بتمام الصحة والعافية والذرية الصالحة احرصي على التنويع في نوعية الغذاء دون افراط في الكم بحيث يتضمن الحبوب والخضروات الطازجة ولفواكه والبروتين بنوعيه النباتي والحيواني"
			},
			{
				"day": "84",
				"tip": "الحمد لله اليوم هو آخر يوم في الشهر الثالث وليس تهاية الحمل مازالت الادوية ممنوعة بدون استشارة طبية والمتابعة مع الطبيب مهمة ويجب الانتظام عليها",
				"ImageUrl": "نهاية الاسبوع الثاني عشر"
			},
			{
				"day": "85",
				"tip": "في بداية الثلث الثاني من الحمل و بنهاية الشهور الثلاثة الأولى إن شاء الله تقل تدريجياً أعراض بدايات الحمل المقلقة مثل كثرة التبول والتعب السريع والرغبة في القيء."
			},
			{
				"day": "86",
				"tip": "الجنين تبدأ رئتاه بعمل حركات خفيفة كتمرين للتنفس بعد الولادة إن شاء الله، وسبحان القائل في أول سورة القيامة:(لا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ (75/1) وَلا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ (75/2) أَيَحْسَبُ الإِنسَانُ أَلَّن نَجْمَعَ عِظَامَهُ (75/3) بَلَى قَادِرِينَ عَلَى أَن نُّسَوِّيَ بَنَانَهُ)."
			},
			{
				"day": "87",
				"tip": "عندما تضغطين على بطنك برفق يشعر بها صغيرك ويبدأ في الحركة كما يحدث أثناء الكشف بأشعة السونار (إلا إذا كان الصغير نائماً بالطبع).وسبحان الله اذا لمسنا وجه الطفل في هذة المرحلة يدير وجهة ويضم حواجبة، واذا لمسنا شفتية يعمل حركة"
			},
			{
				"day": "88",
				"tip": "يصبح النمو بطيئا لأنه كان سريعا جدا في الشهور الثلاثة الاولى ولو استمر بنفس السرعة لكان وزن الطفل عند الولادة 80 كجم"
			},
			{
				"day": "89",
				"tip": "ان مزاولة اعمال المنزل المعتادة مسموح بها مالم ينصح الطبيب بالامتناع عنها، ولكن بمجرد الشعور بالتعب يجب التوقف عن مزاولتها والاسترخاء لبعض الوقت"
			},
			{
				"day": "90",
				"tip": "ستجدين أن حجم بطنك زاد قليلاً وستجدين الناس يسألون: أنتِ حامل!!! كما يبدأ صدرك في تكوين لبن السرسوب من الآن على الرغم من أن هناك وقتا طويلا على ميعاد ولادتك."
			},
			{
				"day": "91",
				"tip": "اذا شعرتي بآلام في الساقين فلا تقلقي فهي نتيجة تقلصات عضلات الساقين وخاصة عند النوم وسببها عدم انتظام الدورة الدموية ويمكن القيام بتدليك العضلات لازالة التقلصات مع تحريك القدمين عدة مرات الى اعلى واسفل",
				"ImageUrl": "نهاية الاسبوع الثالث عشر"
			},
			{
				"day": "92",
				"tip": "يغطي جسم جنينك الآن شعر ناعم خفيف يختفي عادة بعد الولادة، يبدأ شعر الحواجب في النمو ولكن يتغير لونه وملمسه بعد الولادة أيضاً"
			},
			{
				"day": "93",
				"tip": "يبدأ الطفل الآن في عمل بعض الأفعال اللاإرادية مثل قبض اليد، و قد يبدأ أيضاً في  مص إبهامه"
			},
			{
				"day": "94",
				"tip": "من الطبيعي زيادة الافرازات اثناء الحمل بسبب زيادة الدورة الدموية ولكن اذا صاحبها حكة او تغير في الرائحة فينبغي الاسراع باستشارة الطبيب"
			},
			{
				"day": "95",
				"tip": "لا تنسي زيارات الطبيبة والفحوص التي تطلبها منك فهي مهمة جداً.حماية لك ولطفلك الغالي إن شاء الله"
			},
			{
				"day": "96",
				"tip": "الاستحمام يوميا بالماء الدافيء يساعد على حيوية الجسم ونشاط الدورة الدموية مما يزيد مناعة الجسم ضد الامراض ويمنع التهابات الجلد، كما يجب الاهتمام بنظافة الملابس والفراش والمسكن والمواظبة على تهويتة وتعريضة للشمس"
			},
			{
				"day": "97",
				"tip": "تجنبي ارتداء احذية ذات كعب عالي ومدبب حتى لا تسبب آلام في الظهر، كما يجب الامتناع عن ارتداء شراب له مطاط حتى لا تسبب دوالي الساقين"
			},
			{
				"day": "98",
				"tip": "الرياضة مهمة جدا وتتم ممارستها بداية من الشهر الرابع لأن التمرينات الرياضية الخفيفة وخاصة المشي تساعد على صحة عضلات الجسم وعضلات البطن وتبعد التوتر النفسي المصاحب للحمل",
				"ImageUrl": "نهاية الاسبوع الرابع عشر"
			},
			{
				"day": "99",
				"tip": "تقوم الرئتان بعمل تمرينات التنفس، أرجله أطول من ذراعيه الآن ويستطيع تحريك كل مفاصله وأطرافه، تبدأ الغدد العرقية في النمو، وعلى الرغم من أن جفونه مغلقة إلا أنه لديه إحساس بالضوء، إذا أضئتِ مصباحاً باتجاه بطنك سوف يتحرك بعيداً عن مصدر الضوء! فسبحان الله."
			},
			{
				"day": "100",
				"tip": "على الرغم من أنه ليس لديه الكثير ليتذوقه إلا أن حاسة التذوق تبدأ في الظهور.إذا قمت بالكشف بالموجات فوق الصوتية عادة ما ستتمكنين الآن من معرفة نوع الجنين ذكراً كان أم أنثى بإذن الله.ولكن لا تصابي بخيبة الأمل إذا لم تتمكن الطبيبة من إعلامك فقد تكون الصورة غير واضحة أو يتخذ طفلك وضعاً يجعل من الصعب رؤية نوعه بوضوح."
			},
			{
				"day": "101",
				"tip": "بالنسبة لك فقد ازداد وزنك في هذه المرحلة، طبعاً بنسبة تختلف من أم لأخرى، و قد تتمدد أنفك بسبب هرمونات الحمل وزيادة حجم الدم وتمدد الأوعية الدموية والذي قد يؤدي لنزيف بسيط من الأنف أحياناً فلا تقلقي."
			},
			{
				"day": "102",
				"tip": "تقل مناعتك ضد الإصابة بالبرد والحساسية فابتعدي عن الروائح النفاذة كرائحة السجائر والمبيدات الحشرية قدر المستطاع.واشربي كثيراً من السوائل و قد تحتاجين لاستخدام نقط المحلول الملحي للأنف، وعلى كل حال لو زادت هذه الأعراض عليك بمراجعة طبيبتك الخاصة."
			},
			{
				"day": "103",
				"tip": "إن الشهور الثلاثة الوسطى من الحمل هي أكثرها راحة للجسم فاستمتعي بها..اسعدك الله بالذرية الصالحة"
			},
			{
				"day": "104",
				"tip": "سوء تغذية الام يؤثر على الجنين تاثيرا كبيرا لانه يعتمد عليك في الحصول على الكالسيوم والبروتين وكل العناصر الغذائية الاخرى اللازمة لنموه نموا سليما"
			},
			{
				"day": "105",
				"tip": "اكثري من الخضروات والفاكهة الطازجة والعصائر الطبيعية لان درجة مناعة الطفل ومقاومته للامراض تتحدد بما يصله منك من فيتامينات",
				"ImageUrl": "نهاية الاسبوع الخمس عشر"
			},
			{
				"day": "106",
				"tip": "في خلال الأسابيع الثلاثة القادمة سوف يزيد حجم الجنين كثيراً بحيث يتضاعف وزنه ويزداد عدة سنتيمترات في طوله."
			},
			{
				"day": "107",
				"tip": "تعمل الآن الدورة الدموية والجهاز البولي للجنين بشكل جيد، يقوم القلب بعمل دقاته، تستمر ملامح وجهه في الانتظام.. وبدأ تكون أظافر أصابع قدمه."
			},
			{
				"day": "108",
				"tip": "تتدفق الدورة الدموية إلى جلدك لتعطيك مظهراً رائعاً، ويقل الميل إلى القيء جداً بعد استقرار مستوى هرمونات الحمل، وتقل خطورة الإجهاض فتشعرين براحة نفسية."
			},
			{
				"day": "109",
				"tip": "من أهم لحظات حياتك الشعور بحركة الجنين داخلك، اما إذا كان هذا هو طفلك الأول ربما لا تتعرفين على حركته حتى الأسبوع العشرين. الحركات الأولى للجنين تشبه حركة الغازات في الأمعاء عند الشعور بالانتفاخ، أو كحركة حبات الذرة في الإناء، ولكن بمرور الأسابيع سوف تشعرين بها وتميزينها جيداً كخبطات."
			},
			{
				"day": "110",
				"tip": "يجب عليك الامتناع عن الاكثار من المخللات و الدهنيات و الملح و الشطة لأنها تسبب اضطرابات في المعدة و في زيادة نسبة الماء في الجسم مما قد يسبب تورم الجسم"
			},
			{
				"day": "111",
				"tip": "ينبغي قياس الضغط في كل زيارة للطبيب وعمل تحليل الزلال في البول وفحص القدمين لملاحظة وجود تورم فهذه علامات منذرة لبداية تسمم الحمل لاقدر الله"
			},
			{
				"day": "112",
				"tip": "تحتاجين الى مايعادل لتر حليب يوميا لتلبية احتياجات الجنين، كما ان الاسماك مفيدة جدا فلا تنسي ان تاكليها مرة في الاسبوع على الاقل",
				"ImageUrl": "نهاية الاسبوع السادس عشر"
			},
			{
				"day": "113",
				"tip": "يستطيع تحريك مفاصله والهيكل العظمي (الذي كان حتى الآن ليناً مثل الغضاريف)، يبدأ في اكتساب صلابة العظام، ويتطور السمع عند الجنين (يمكنك البدء بمحادثة الصغير وقراءة القرآن بصوت عال له)."
			},
			{
				"day": "114",
				"tip": "الجنين يوجد داخل الكيس الامنيوسي (كيس المياه) الذي يحتوي على سائل خاص يسمى السائل الامنيوسي، هذ السائل يتجدد بانتظام (يتجدد بالكامل كل 3 ساعات)"
			},
			{
				"day": "115",
				"tip": "السائل الامنيوسي يساعد في تغذية الطفل وتسهيل حركتة داخل الرحم وحفظ الحرارة ثابتة من حوله، ويمتص اي صدمة تصيب بطن الام فيمنع وصولها للطفل، وكذلك يسهل عملية الولادة"
			},
			{
				"day": "116",
				"tip": "حركات الجنين اصبحت اكثر و هو يمر بفترات هدوء و فترات نشاط لا علاقة لها بفترات نومك او استيقاظك"
			},
			{
				"day": "117",
				"tip": "يجب الإقلال من الشاي فعلاوة على ان به مواد منبهة فان الشاي يعيق امتصاص الجسم للحديد و يساعد على وجود الانيميا لذلك يفضل شرب الشاي بعد ساعتين من الاكل"
			},
			{
				"day": "118",
				"tip": "لا تنسي عمل تحليل السكر صائم و فاطر هذا الاسبوع، مع عمل تحليل بول للزلال وقياس الوزن في كل زيارة متابعة للحمل"
			},
			{
				"day": "119",
				"tip": "قد يساعد تناول الأطعمة الغنية بالألياف مثل الفواكه والخضروات وحبوب النخالة في علاج الإمساك.",
				"ImageUrl": "نهاية الاسبوع السابع عشر"
			},
			{
				"day": "120",
				"tip": "طوال الوقت يقوم بثني ذراعيه ورجليه وبذلك تشعرين بحركته أكثر من ذي قبل، كما يقوم بفتح وغلق عينيه وفمه وأصابع يديه."
			},
			{
				"day": "121",
				"tip": "من المستحسن أن تستلقي على جانبك الأيسر أثناء النوم.. لأنك لو نمت على ظهرك يقوم الرحم بالضغط على الوريد الأجوف السفلي الموجود في الحوض والذي يعيد الدم من النصف السفلي من الجسم إلى القلب، بينما النوم على الجانب الأيسر يقلل الضغط على هذا الوريد بدرجة كبيرة، حاولي وضع مخدة خلفك أو تحت فخذك أو رجلك لتستريحي أكثر أثناء النوم"
			},
			{
				"day": "122",
				"tip": "أثناء الشهور الثلاثة الوسطى من الحمل ينخفض ضغط دمك بشكل ملحوظ ولذلك لا تنهضي فجأة من وضع النوم أو الجلوس حتى لا تصابي بالدوخة والدوار."
			},
			{
				"day": "123",
				"tip": "إذا لم تقومي بعمل السونار حتى الآن عليك بزيارة الطبيبة لعمل الفحص بالموجات فوق الصوتية (السونار) في أي وقت بين الأسبوع 16 و 20 لملاحظة نمو الصغير واكتشاف أية عيوب خلقية ومتاعب تكون المشيمة والحبل السري، والتأكد من الميعاد المرتقب للولادة واكتشاف حالات التوائم ."
			},
			{
				"day": "124",
				"tip": "خلال هذا الفحص أحضري زوجكِ معك لتستمتعا برؤية الصغير و هو يتحرك أو يمص إبهامه، ويمكنكما طلب طبع صورة الصغير للاحتفاظ بها كأول صورة في ألبوم طفلكما."
			},
			{
				"day": "125",
				"tip": "اكثري من شرب الماء، وكذلك الحليب و منتجاتة من جبن وخلافة غنية جدا بالكالسيوم لان الجنين يأخذ منك احتياجاتا من الكالسيوم لنمو العظام والاسنان مما قد يؤثر على سلامة اسنانك"
			},
			{
				"day": "126",
				"tip": "قياس الطول هام جدا لان السيدة التي طولها اقل من 150 سم تحتاج الى رعاية اكثر وتزيد عندها احتمال الولادة القيصرية، اما قمة الرحم الان فتصل الى منتصف المسافة بين سرة البطن وعظمة العانة",
				"ImageUrl": "نهاية الاسبوع الثامن عشر"
			},
			{
				"day": "127",
				"tip": "يبدأ تكون شعر الرأس، ويبدأ تكون مناطق الحواس في المخ (الشم – التذوق – السمع – الرؤية – اللمس)."
			},
			{
				"day": "128",
				"tip": "يتبقى لكِ الآن أسبوع واحد وتنهين النصف الأول من الحمل، قد تشعرين بآلام أسفل البطن و قد تكون حادة وعلى جانب واحد خاصة عندما تقومين بمجهود أو تغيرين من وضعك فجأة.. السبب في هذه الآلام هو الشد العضلي وشد الأربطة التي تربط الرحم الذي يزداد في الحجم يوماً بعد يوم.أما إذا كانت هذه الآلام مستمرة وشديدة ولا تختفي بالراحة فعليك بمراجعة الطبيبة،"
			},
			{
				"day": "129",
				"tip": "قد تلاحظي بعض التغيرات في جلدك. و قد تلاحظي احمرار كف اليدين و أسفل القدمين.. لا تقلقي كل ذلك بسبب ازدياد مستوى هرمون الإستروجين."
			},
			{
				"day": "130",
				"tip": "يزداد ظهور البقع الغامقة في الجلد وهذا طبيعي بسبب زيادة صبغة الميلانين وكثرة تعرض الجسم للشمس تزيد هذه البقع، وهذه البقع غالباً ما تختفي بعد الولادة بفترة وجيزة."
			},
			{
				"day": "131",
				"tip": "يوجد على جلد جنينك الان شعر وبرى خفيف كذلك شعر الحواجب ورموش عينية بدأت تظهر"
			},
			{
				"day": "132",
				"tip": "الدورة الدموية في الجنين معقدة وهناك فتحات بين حجرات قلب الجنين قبل الولادة ولكنها تغلق تماما بمجرد الولادة إن شاء الله"
			},
			{
				"day": "133",
				"tip": "يمكن للحامل اذا لا حظت تورم الساقين ان تمنع الملح عن الطعام والافضل ان تذهب الى الطبيب لقياس الضغط وعمل تحليل زلال في البول",
				"ImageUrl": "نهاية الاسبوع التاسع عشر"
			},
			{
				"day": "134",
				"tip": "يبلغ طول طفلك الآن نحو 15 سم من الرأس للمقعدة و نحو 25 سم من الرأس إلى الكعبين."
			},
			{
				"day": "135",
				"tip": "يتكون على جسم الطفل مادة شمعية بيضاء تحمي جلده من السائل الأمنيوسي وكذلك تسهل عملية الولادة. كما يمارس الجنين عملية البلع كتمرين للجهاز الهضمي، كما ينتج مادة إخراجية في أمعائه تخرج عند الولادة."
			},
			{
				"day": "136",
				"tip": "قمة الرحم تصل لمستوى سرة بطنك الآن، و يبدأ وزنك في الزيادة أسبوعاً بعد أسبوع، تأكدي من حصولك على الحديد الكافي في غذائك لتكوين الهيموجلوبين الذي يزداد تصنيعه أثناء الحمل، يتوفر الحديد في اللحوم الحمراء و الدواجن و السمك و الخس و السبانخ."
			},
			{
				"day": "137",
				"tip": "نهنئك على قرب نهاية منتصف الحمل ولابد لكِ من متابعة الحمل في أحد المراكز الطبية القريبة من منزلك للحصول على الإرشادات والمعلومات التي تحتاجينها في الحمل والولادة"
			},
			{
				"day": "138",
				"tip": "المشيمة قد توجد في مكان منحفض عن الطبيعي مما قد يسبب حدوث نزيف و في هذه الحالة يجب الراحة التامة و المتابعة المنتظمة بالموجات الصوتية و الامتناع عن الجماع لحين استقرار الحالة"
			},
			{
				"day": "139",
				"tip": "اكثري من قراء القرءان بصوت عالي فهذا يزيد من قدرة الطفل على حفظ القرآن في سن صغير إن شاء الله، كما ان سورة مريم تعينك على تحمل مشاق الحمل والولادة"
			},
			{
				"day": "140",
				"tip": "الان اكتملت الاعضاء التناسلية الخارجية للجنين وتكون اكثر وضوحا وهذا افضل وقت لمعرفة جنس الجنين، تمم الله حملك بطفل صالح سليم معافى باذن الله",
				"ImageUrl": "نهاية الاسبوع العشرين"
			},
			{
				"day": "141",
				"tip": "الآن الجفون و حواجب العينين أصبحت مكتملة التكوين"
			},
			{
				"day": "142",
				"tip": "ستصبحين حتما قادرة على تمييز حركته، مع ملاحظة أن نشاطه اليومي منفصل تماما عن نشاطك،. لذا لا تندهشي عندما يبدأ يومه و أنت ذاهبة إلى النوم."
			},
			{
				"day": "143",
				"tip": "إن شاء الله ستشعرين بتحسن ملحوظ هذه الأيام،. فالآلام والتعب الذي صاحبك منذ بداية الحمل قد اختفى ادام الله عليك الصحة والعافية"
			},
			{
				"day": "144",
				"tip": "قد تلاحظين ظهور بعض الحبوب في وجهك أو جسمك. لا تقلقي فهي نتيجة لزيادة إفرازات الغدد الدهنية الموجودة بالبشرة.. فقط قومي بتنظيف بشرتك عدة مرات باستخدام صابونة مناسبة ولكن احذري من استخدام أي مضادات لحب الشباب سواء الموضعية أو عن طريق الفم."
			},
			{
				"day": "145",
				"tip": "قد تلاحظين أيضا ظهور بعض الدوالي في ساقيك ( أي أن أوردة الساق قد أصبحت مرئية وممتلئة بالدماء ) و هي نتيجة طبيعية لزيادة حجم الرحم والذي يبدأ في الضغط على أوردة الطرف السفلي. وكل ما هو مطلوب منك أن تحافظي على المشي يوميا ولو لمسافة قصيرة،. كما يستحب أن تضعي قدميك عند النوم على وسادة لتكون في مستوي أعلى قليلا من مستوي جسدك"
			},
			{
				"day": "146",
				"tip": "هذه الفترة من أجمل فترات الحمل. فاستمتعي بها. اسعد الله ايامك بالخير"
			},
			{
				"day": "147",
				"tip": "لبناء انسجة الجنين يجب ان تزيدي كمية البروتينات. و هي موجودة في الحليب، الجبن، اللحوم، الاسماك، الطيور، البيض، و البقوليات.",
				"ImageUrl": "نهاية الاسبوع الواحد والعشرين"
			},
			{
				"day": "148",
				"tip": "طفلك الحبيب يتابع نموه يوما بعد يوم، وشكله الآن يبدو مثل وليد صغير. نمو الأعضاء يكتمل تدريجيا استعداد للولادة"
			},
			{
				"day": "149",
				"tip": "جلد جنينك يبدو مجعدا إلى أن يزداد الوزن الكافي لملئه، الشعر الرفيع الذي يغطي جسده اصبح ظاهرا الآن كما أن ملامح وجهه أصبحت اكثر وضوحا؛ فالشفتان أصبحتا أكثر تميزا، العلامات الأولى للأسنان تظهر كبراعم تحت خط اللثة، العين أكتمل تكوينها غير أنه لم يتحدد بعد لونها"
			},
			{
				"day": "150",
				"tip": "الحمل قد يؤدى الى ظهور بعض العلامات على جلد بطنك (تشققات). وهذا نتيجة لتمددها لتتسع لطفلك المتزايد في الحجم العلامات تتفاوت في اللون من الوردي إلى البني الداكن حسب لون بشرتك. و قد تظهر أيضا على الأرداف،. وتزاداد وضوحا مع تقدم الحمل."
			},
			{
				"day": "151",
				"tip": "بعض النساء لا تظهر لديهن مثل تلك العلامات ولكن أكثر من النصف يلاحظنها،. كما أن استخدام المستحضرات التجميلية ضد تشققات الحمل لن تمنع ظهورها أو تزيلها،. ولكنها تقلل شعور بالحكة الذي قد يصاحبها في بعض الأحيان. ولكن لا تقلقي فهذه العلامات سوف يتحول لونها إلى اللون الأبيض بعد الولادة وستصبح غير ظاهرة تقريبا."
			},
			{
				"day": "152",
				"tip": "قد تلاحظين ظهور بعض الحبوب الحمراء اللون على الوجه والرقبة وأعلى الصدر. و هي نتيجة طبيعية لهرمونات الحمل المتزايدة و التي ستختفي تماما بعد الولادة."
			},
			{
				"day": "153",
				"tip": "يجب زيادة كمية الفيتامينات و هي موجودة في الفواكه والخضروات الطازجة و هي لازمة لوقاية الجنين من الامراض كما ان الموالح كالليمون والبرتقال هامة جدا لصحة الجلد والشعر"
			},
			{
				"day": "154",
				"tip": "عزيزتي، لتجنب حدوث الانيميا (فقر الدم) يجب ان تزيدي كمية الحديد و هي موجودة في اللحوم، الكبدة، البيض، العسل الاسود، الخضروات الخضراء كما ان الحديد هام لأن الطفل يختزنه في الكبد في آخر 10 اسابيع قبل الولادة حتى يستفيد منه في اول 6 شهور من عمره لأن حليب الثدي يفتقر الى الحديد",
				"ImageUrl": "نهاية الاسبوع الثاني والعشرون"
			},
			{
				"day": "155",
				"tip": "بالنسبة لطفلك، جلده مازال مجعدا لأنه مازال في حاجة لاكتساب بعض الوزن لملئه"
			},
			{
				"day": "156",
				"tip": "الآن الشعيرات الدموية برئتيه تتابع تطورها لتصبح قادرة على أداء وظيفة التنفس بمجرد ولادته، وظيفة البلع أصبحت مكتملة الآن"
			},
			{
				"day": "157",
				"tip": "طفلك الآن يمكنه سماع الأصوات العالية بالخارج. كصوت المكنسة الكهربائية، ولكن لا تقلقي فهذه الأصوات لن تزعجه"
			},
			{
				"day": "158",
				"tip": "ما رأيك أن تحافظي على أذنيه نظيفة من أول لحظة استطاع ان يسمع فيها. فلا يسمع إلا كلام الله أو حديث عن رسوله صلى الله عليه وسلم أو الطيب من الكلام و أنت تشهدي في هذا ربك أنك حافظتي قدر استطاعتك على أذن هذا الوليد من أي شيء يلوثها"
			},
			{
				"day": "159",
				"tip": "سيختفي الآن الصداع الذي ربما عانيت منه في الشهور الأولي من الحمل بسبب التغيير في هرمونات الحمل، قد تلاحظي بعد التورم في كاحلك وأسفل القدم. و هي نتيجة لضغط الرحم على أوردة النصف الأسفل من الجسد مما يقلل من سرعة الدورة الدموية فيه، هذا التورم سيكون أقصاه في المساء وفي فصل الصيف وستلاحظين اختفاؤه في الصباح الباكر عند استيقاظك، وسيختفي تماما بعد الولادة بأيام قليلة إن شاء الله"
			},
			{
				"day": "160",
				"tip": "هناك بعض الوسائل التي يمكنك اتباعها لتقللي من تورم القدمين و هي ان ترفعي قدمك لأعلى كلما أتيحت لك الفرصة، لا تجلسي و قدمك ثابتة على الأرض لفترات طويلة، حافظي على ممارسة رياضة المشي التي تنشط الدورة الدموية. وعند النوم يمكنك رفع قدميك على وسادة لتكون في مستوي ا على من باقي جسدك."
			},
			{
				"day": "161",
				"tip": "هناك أنواع من الجوارب الطبية التي تباع في الصيدليات تساعد على تقليل التورم ويمكنك ارتداؤها في الصباح مع بداية يومك. قد يدفعك هذا التورم إلى التقليل من تناولك للسوائل ولكن الحقيقة هي أنك تحتاجين زيادة كمية السوائل التي تتناوليها لأنها هي التي تقلل من نسبة التورم. ولكن إذا لاحظت تورم مفاجئ في وجهك أو في يديك فيجب عليك استشارة الطبيب في اقرب وقت",
				"ImageUrl": "نهاية الاسبوع الثالث والعشرون"
			},
			{
				"day": "162",
				"tip": "معدل نمو طفلك يسير بشكل رائع خلال هذا الأسبوع.. فلقد زاد وزنه 125 غرام تقريبا عن الأسبوع الماضي. مما يعطيه قوام متناسب بداخل الرحم. غير أنه مازال في حاجة لإضافة مزيد من الدهون تحت الجلد ليملأ ما تبقى من ثنايات جلدية."
			},
			{
				"day": "163",
				"tip": "المخ بتابع تطوره بصورة مذهلة. حاسة التذوق بدأت في الاكتمال،. والرئة تتابع نموها تدريجيا و الآن وصلت إلى مرحلة تكوين المادة التي ستساعد على تمدد الحويصلات الهوائية بسهولة"
			},
			{
				"day": "164",
				"tip": "رحمك أصبحت الآن محسوسة 2سم ونصف فوق السرة، لكنك قد تعانين من بعض الحكة بسبب جفاف جلدك لذا من المفيد أن تستخدمي الكريمات المرطبة باستمرار، أيضا قد تعانين من حساسية عينك للضوء و التي قد تصاحبها حكة خفيفة بسبب جفاف عينك، وبالطبع فأن استخدام مستحضرات الدموع الصناعية سيقلل من هذا الشعور المزعج."
			},
			{
				"day": "165",
				"tip": "ستحتاجين إلى قياس نسبة السكر في الدم حيث أن مرض السكر قد يظهر أثناء الحمل و من المفيد جدا لك ولطفلك الاكتشاف المبكر له لتجنب أي مضاعفات لك ولطفلك"
			},
			{
				"day": "166",
				"tip": "عند شعورك بأي من الأعراض الولادة المبكرة عليك سرعة الاتصال بطبيبتك. و هي كالآتي. زيادة في الإفرازات المهبلية سواء كانت مائية،مخاطية، أو لونها وردي.. وجود أي نزيف مهبلي ولو بكميات قليلة 00 آلام في البطن تشبه تلك التي تصاحب الدورة الشهرية 00 آلام في أسفل الظهر بصورة غير مسبوقة 00 زيادة عدد انقباضات الرحم أكتر من أربع انقباضات في الساعة الواحدة."
			},
			{
				"day": "167",
				"tip": "خطورة عدم تناول الحليب و منتجاته هي أن الجنين سيسحب الكالسيوم من دم الأم لتكوين عظامة فاذا لم تعوض الأم ذلك بالغذاء سيقل الكالسيوم في دمها فيسحب دمها الكالسيوم من عظامها مما قد يصيبها بلين عظام مما يعرضها لعسر الولادة لاقدر الله"
			},
			{
				"day": "168",
				"tip": "في النصف الثاني من الحمل تحتاجي إلى زيادة في كمية الاطعمة لأن الجنين يكون في زيادة مستمرة ولكن الاهم من ذلك هو انك تحتاجي اكثر الى تنوع الغذاء",
				"ImageUrl": "نهاية الاسبوع الرابع والعشرون"
			},
			{
				"day": "169",
				"tip": "بالنسبة لطفلك، مزيد من الدهون تتكون تحت جلده  الذي أصبح أملس واختفت منه التجاعيد"
			},
			{
				"day": "170",
				"tip": "شعره أصبح الآن واضحا من حيث اللون والنعومة و إن كانت هذه الصفات قابلة للتغيير بعد الولادة، بصفة عامة طفلك الآن يشبه حديث الولادة حفظة الله وجعلة من الصالحين"
			},
			{
				"day": "171",
				"tip": "قد تعانين من مشكلة الشعر الزائد في جسدك،والتي سببها زيادة عمر الخلايا المكونة للشعر مما يجعلها تبقى لمدة أطول ولكن سرعان ما ستختفي هذه المشكلة بعد أسابيع من الولادة."
			},
			{
				"day": "172",
				"tip": "ستبدئين أيضا في الشعور بثقل في حركتك فأنتي لا تتحركي بنفس السرعة التي كنت عليها من قبل، لذلك من المفيد المحافظة على بعض التمرينات الرياضية الخفيفة وخاصة المشي ولكن يجب التوقف فورا عند الإحساس بالألم أو صعوبة في التنفس.. كذلك تجنبي الاستلقاء الطويل على ظهرك."
			},
			{
				"day": "173",
				"tip": "من الضروري المحافظة في هذه المرحلة على تناول كميات كبيرة من السوائل والعصائر الطازجة"
			},
			{
				"day": "174",
				"tip": "أثناء إجرائك لاختبار قياس نسبة السكر في الدم يجب اخذ عينة أخرى للكشف عن وجود أنيميا. صحيح أن حجم الدم يزداد أثناء الحمل ولكن عدد كرات الدم الحمراء لا يزداد بنفس النسبة مما يجعل هناك نوع من الخلل في تركيز الكرات الحمراء والتي تظهر في صورة أنيميا فسيولوجية ( أي طبيعية )."
			},
			{
				"day": "175",
				"tip": "إذا اكتشفت طبيبتك وجود أنيميا.. فستحتاجين بعض العلاج لتصحيح هذه الأنيميا. اقراص الحديد ينبغي ان تؤخذ قبل الطعام بنصف ساعة او بعد الطعام بساعتين حتى لايؤثر الطعام على امتصاص الحديد، كما ان الفوليك اسيد وفيتامين ب يساعد في علاج الانيميا",
				"ImageUrl": "نهاية الاسبوع الخامس والعشرون"
			},
			{
				"day": "176",
				"tip": "نمو طفلك سيكون مصحوبا مع تطور ملحوظ في نمو الأعصاب المسؤولة عن حاسة السمع كذلك الرئة ستتابع نموها خلال هذا الأسبوع حيث أن طفلك يقوم الآن بأخذ نفس قصير من السائل الأمنيوني هذه الحركات تعد تدريب له على عملية التنفس التي سيقوم بها بمجرد ولادته"
			},
			{
				"day": "177",
				"tip": "بعد أن كان ضغط دمك منخفض خلال الأسابيع القليلة الماضية. الآن سيبدأ في الارتفاع ليصل إلى نفس معدله قبل الحمل، و من الطبيعي أنه خلال زيارات المتابعة لك مع طبيبتك ستقوم بفحص ضغط الدم لملاحظة أي ارتفاع له فوق المعدل الطبيعي"
			},
			{
				"day": "178",
				"tip": "في هذه الفترة من الحمل تزداد احتمالات الإصابة بمرض تسمم الحمل و هو يصيب حوالي3%- 7% فقط من حالات الحمل. هذا المرض يحدث عادة خلال الثلث الأخير من الحمل. لذا من المفيد معرفة الأعراض التي يجب معها استشارة طبيبتك فورا و هي: تورم في الوجه والكفين. زيادة مفاجئة في الوزن ( و هي نتيجة لتجمع سوائل بداخل الجسم ) 0عدم وضوح في الرؤية. صداع شديد مفاجيء أو صداع مستمر 0ألم في أ على البطن."
			},
			{
				"day": "179",
				"tip": "قد تعانين أيضا من بعض الآلام في الظهر و هي نتيجة لهرومونات الحمل لذلك تجنبي الانحناء الشديد أو حمل الأشياء الثقيلة كذلك تجنبي الجلوس في وضعية واحدة لمدة طويلة. كما ان بعض الكمادات الدافئة قد تريح من هذه الآلام، ولكن عند الشعور بأي تنميل أو ألم حاد شديد في ظهرك عليك استشارة الطبيب"
			},
			{
				"day": "180",
				"tip": "احذري ان تستخدمي اي دواء بدون استشارة طبية لأن كثيرا منها يمكنها ان تمر من الام الى الجنين عبر المشيمة ويكون لها تاثير سام علية لاقدر الله"
			},
			{
				"day": "181",
				"tip": "داء القطط ( التوكسوبلازما و هو طفيل ينتقل من اكل اللحوم الغير مطهوة جيدا مثل اللانشون والبسطرمة او الالبان الغير معقمة او الاختلاط بالحيوانات المنزلية المصابة ) يمكن ان يعبر المشيمة الى الجنين لذلك لايجب مخالطة المرضى او الحيوانات وان تاكلي لحوما مطهية جيدا وحليب مبستر"
			},
			{
				"day": "182",
				"tip": "تذكري ان النوم على الجانب افضل من النوم على الظهر و يفضل عدم النوم بعد الاكل مباشرة كما يجب تجنب المثيرات النفسية والعصبية قدر الامكان",
				"ImageUrl": "نهاية الاسبوع السادس والعشرون"
			},
			{
				"day": "183",
				"tip": "لقد بدأ طفلك بحجمه المتزايد يشغل كل الرحم. والساقين أصبحتا مميزتين بكونهما أطول من يديه."
			},
			{
				"day": "184",
				"tip": "طفلك الآن يستطيع فتح وغلق عينيه كما انه ينام ويستيقظ في أوقات محددة. كما يستطيع وضع أصابعه في فمه ومصها، ."
			},
			{
				"day": "185",
				"tip": "بالرغم من أن الرئة مازالت غير مكتملة ولكنها قادرة على أداء وظيفتها إذا ولد الآن"
			},
			{
				"day": "186",
				"tip": "قد تشعرين ببعض النبضات الغريبة في رحمك و هي في الحقيقة نوبات من الفواق التي تصيب طفلك. والتي تستمر لثوان معدودة إنها غير مزعجة له لذا استمتعي بالإحساس."
			},
			{
				"day": "187",
				"tip": "المخ مازال يتابع نموه. والآن هو غاية في النشاط. والسؤال الذي يطرح نفسه الآن. تري فيما يفكر طفلك الآن"
			},
			{
				"day": "188",
				"tip": "بوصولك للثلث الأخير من الحمل سيبدأ جسمك في سلسلة أخيرة من التغييرات، فمثلا مع زيادة حجم الرحم ستشعرين بمزيد من الآلام في ظهرك. ومع وزيادة ضغطه على الأوردة الدموية و الأعصاب الخاصة بالطرف السفلي قد تعانين من بعض التقلصات في عضلات الساقين و للأسف فهذه التقلصات ستستمر حتي نهاية الحمل ولكني تستطيعين تقليلها ببعض التدليك لعضلات الساقين، أيضا المشي لبعض الوقت سيكون مفيد في إشعارك بمزيد من الراحة."
			},
			{
				"day": "189",
				"tip": "يجب ان تكون حمالات الثدي اكبر مقاسا نمرتين مما اعتدتي علية حتى لا تضغط على الثديين ولا تسبب تسطح الحلمة وفي نفس الوقت تسند الثدي وتحمل ثقلة فلا تتمزق اربطة الثدي مسببة الترهل في الثدي بعد توقف الرضاعة",
				"ImageUrl": "نهاية الاسبوع السابع والعشرون"
			},
			{
				"day": "190",
				"tip": "مازال طفلك يتابع استعداده للحياة خارج الرحم، يستطيع الآن أن يغمض عينيه اللاتي أصبحتا أكثر جمالا بما يزينها من رموش، وكذلك يستطيع تحريك رأسه ناحية أي مصدر ثابت من الضوء في خارج الرحم."
			},
			{
				"day": "191",
				"tip": "قد تشعرين ببعض التنميل في قدميك والذي يصاحب بعض التقلصات العضلية.. هذا الإحساس قد يضايقك خاصة أثناء جلوسك ويشعرك بعدم الارتياح، لذا تجنبي تناول القهوة والمنبهات والتي تزيد من آلام قدميك، كذلك القيام بعض التدليك سيشعرك بالتحسن."
			},
			{
				"day": "192",
				"tip": "ستحتاجين من الآن إلى متابعة أسبوعية مع طبيبتك، إذا كان هذا هو الحمل الثاني لك، وان كان عامل الريساس سالب ستحتاجين إلى حقنة لمنع تكوين الأجسام المضادة لمولودك."
			},
			{
				"day": "193",
				"tip": "يجب ان ترتدي الملابس الواسعة العملية التي تناسب نمو البطن كما يجب ان تكون الملابس الداخلية من القطن لان الالياف الصناعية تسبب حساسية بالجلد كما ان القطن سهل التنظيف والتعقيم بما يضمن صحة المرأة ونظافتها الشخصية"
			},
			{
				"day": "194",
				"tip": "في الحالات الطبيعية يسمح بالجماع ولكن الافضل الابتعاد عنه في الشهر الاول والشهر الاخير من الحمل خوفا من التلوث او الاجهاض او حدوث الولادة المبكرة"
			},
			{
				"day": "195",
				"tip": "تعاني الكثير من الحوامل من تشققات في الحلمات بعد الولادة مما قد يجعل الرضاعة عملية مؤلمة جدا و قد تؤدي في بعض الاحيان الى عزوف الام والطفل عن اكمال الرضاعة لاقدر الله وللمساعدة على سلامة الثدي من الجفاف والتشققات والالتهابات تنظف السيدة الثديين من بداية الحمل مرتين يوميا بالماء الدافىء جيدا ثم تجففهما ثم تدهن الحلمة والهالة المحيطة بها بكريم البنثينول ويستمر ذلك طوال فترة الرضاعة"
			},
			{
				"day": "196",
				"tip": "لتقوية الحلمتين وزيادة مرونتهما على الحامل ان تجذبهما الى الخارج بلطف مع التدليك باستخدام الكريم وتكرر ذلك عدة مرات يوميا خاصة للحلمات الغائرة",
				"ImageUrl": "نهاية الاسبوع الثامن والعشرون"
			},
			{
				"day": "197",
				"tip": "جميع أعضائه تتابع نموها كالرئة و العضلات، كما أن حجم رأسه يزداد تدريجيا ليتسيع أنسجة المخ النامية، مع هذا النمو السريع من غير المستغرب أن تزداد احتياجاته الغذائية لأقصى مستوى لها خلال هذه الفترة من الحمل."
			},
			{
				"day": "198",
				"tip": "لكي تحافظي على تغذية صحية لك ولطفلك عليك الإكثار من تناول البروتينات، الفيتامينات خاصة فيتامين سي وفيتامين حمض الفوليك، الحديد و الكاليسيوم (يتم اضافة حوالي 200 مجم من الكاليسيوم يوميا لعظام طفلك والتي أصبحت أكثر قوة)"
			},
			{
				"day": "199",
				"tip": "سوف يكون باستطاعتك الآن الإحساس بحركة طفلك بوضوح ويجب عليك الانتباه لمعدل حركته. فقد تسألك طبيبتك عنها لكي تقيم حالة الجنين"
			},
			{
				"day": "200",
				"tip": "قد تعانين من الإمساك حيث تزداد نسبة هرمون البروجستيرون في الجسم والذي يؤدي إلى استرخاء في الأمعاء لذا ينصح بتناول الخضروات والفواكه الطازجة باستمرار كما أن تناول كميات كبيرة من الماء سيكون مفيدا جدا."
			},
			{
				"day": "201",
				"tip": "الحموضة من اعراض الحمل الطبيعية في هذه الفترة من الحمل بسبب ضغط الرحم المتزايد في الحجم على المعدة. لذا ينصح بتناول وجبات صغيرة مع زيادة عدد الوجبات والاكثار من شرب الحليب"
			},
			{
				"day": "202",
				"tip": "قد تعانين أيضا بصفة مؤقتة من البواسير نتيجة لضغط الرحم على الأوعية الدموية ولكنها ستختفي مباشرة بعد الولادة فقط عند شعورك بالحكة أو بآلام يجب استشارة الطبيبة مع العلم أن الكمادات البادرة والدافئة مفيدة في هذه الحالة."
			},
			{
				"day": "203",
				"tip": "يعيش فقط 20 % من الاجنة اذا ولد وفي هذا الوقت لاقدر الله حفظك الله وحملك من كل سوء",
				"ImageUrl": "نهاية الاسبوع التاسع والعشرون"
			},
			{
				"day": "204",
				"tip": "يستطيع الآن طفلك أن بفتح عينيه و يغلقهما، كما أنه يميز بين الضوء والظلام حتى أنه يمكنه تتبع مصدر الضوء."
			},
			{
				"day": "205",
				"tip": "بمجرد الولادة سيبقي طفلك عينيه مغلقة لبعض الساعات بعد الولادة، وعندما يبدأ في فتحهما ستكون قوة إبصاره محدودة فقط لعدة بوصات من وجهه."
			},
			{
				"day": "206",
				"tip": "من الطبيعي أن  تبدأ كمية السائل الأمنيوني في النقصان مع زيادة حجم الطفل الذي يملأ الرحم تدريجيا. فلا داعي للقلق اذا اخبرك الطبيب بذلك طالما ان السائل في معدله الطبيعي"
			},
			{
				"day": "207",
				"tip": "قد تشعرين ببعض الإرهاق هذه الأيام وخاصة إذا كنت تعانين من متاعب في النوم أيضا قد تشعرين بثقل في حركتك نتيجة لزيادة حجم الرحم بالإضافة إلى ليونة الأربطة مما قد يودي إلى زيادة قياسك في الأحذية درجة بصفة دائمة."
			},
			{
				"day": "208",
				"tip": "قد تعاودي الشعور بتقلبات في حالتك النفسية والتي كنت تشعري بها في الأشهر الأولى من الحمل، فتفكيرك في الولادة وغيرها قد يؤدي إلى بعض القلق و من المفيد في هذه الفترة الحديث مع طبيبتك حول مخاوفك وأسباب قلقك. حتى لا تعانين من الاكتئاب الذي يصيب بعض السيدات الحوامل."
			},
			{
				"day": "209",
				"tip": "اكثري من قراءة القرآن بصوت عالي ليهدي الله طفلك ويجعلة من الصالحين باذن الله كما ان ذلك يبعد عنك القلق باذن الله"
			},
			{
				"day": "210",
				"tip": "تمارين التنفس هامة جدا في هذة المرحلة وحتى الولادة باذن الله وتكون بالاستلقاء على الظهر ووضع اليدين على البطن واخذ نفس عميق من الانف ثم اخراجة من الفم وكرري هذا التمرين 10 مرات",
				"ImageUrl": "نهاية الاسبوع الثلاثون"
			},
			{
				"day": "211",
				"tip": "خلال هذا الأسبوع يصل إلى أقصى معدلاته للنمو. يستطيع الآن طفلك أن يدير رأسه من ناحية للناحية لأخرى، كما أن طبقة من الدهون بدأت تتكون تحت جلده استعدادا للولادة."
			},
			{
				"day": "212",
				"tip": "قد تلاحظين نزول بعض قطرات من اللبن من ثدييك.. وهذا لا يحدث لجميع الأمهات. ولكنه استعداد طبيعي لعملية الرضاعة"
			},
			{
				"day": "213",
				"tip": "ستشعرين أيضا بانقباضات في رحمك وهذه الانقباضات طبيعية في هذه المرحلة وتتميز بأنها تحدث بطريقة غير منتظمة كما أنها غير مؤلمة وتستمر من 30 إلى 60 ثانية، معدل هذه الانقباضات سيزداد مع تقدم الحمل كما ستصبح مؤلمة نوعا ما وتسمى وقتها بآلام الولادة الخاطئة"
			},
			{
				"day": "214",
				"tip": "حيث أنه لا يسهل التفرقة بين الام الولادة الكاذبة وبين آلام الولادة الحقيقية، لذلك إذا أصبحت الانقباضات تحدث بصورة متقاربة و منتظمة فعليك استشارة طبيبتك فورا لأنك قد تتعرضي لولادة مبكرة"
			},
			{
				"day": "215",
				"tip": "من أعراض الولادة المبكرة. نزول كمية كبيرة من الإفرازات المهبلية التي قد تكون مائية أو مخاطية. أو ممزوجة بالدماء أو إحساسك بآلام شديدة في أسفل البطن تشبه الآلام المصاحبة للدورة الشهرية. أو آلام أسفل الظهر خاصة إذا لم تكوني قد تعرضت لمثل هذه الآلام من قبل."
			},
			{
				"day": "216",
				"tip": "الامراض المزمنة التي قد تعاني منها بعض الحوامل مثل الضغط المرتفع او القلب او مرض السكري قد تسبب خطر شديدا على صحة الام والجنين لذلك يجب المتابعة الطبية المستمرة مع طبيب متخصص في هذة الامراض بالاضافة الى المتابعة مع طبيب النساء."
			},
			{
				"day": "217",
				"tip": "النزيف المهبلي بعد 28 اسبوع من الحمل يكون غالبا بسبب الانفصال المبكر للمشيمة نتيجة نزول المشيمة او تسمم الحمل او امراض الكلى او صدمة على البطن او وجود توائم ويجب في جميع الحالات التوجه فورا الى المستشفى لمعرفة سبب النزف وتحديد العلاج ومتابعة حالة الام والجنين",
				"ImageUrl": "نهاية الاسبوع الواحد والثلاثون"
			},
			{
				"day": "218",
				"tip": "يشغل طفلك الآن معظم المساحة الموجودة برحمك، أظافر القدمين بدأت في الظهور بينما أظافر اليدين أكثر وضوحا منها."
			},
			{
				"day": "219",
				"tip": "يكون جلد طفلك احمر ويقل تجعد الجلد ويبدء الشعر الوبري في الإختفاء، و يعيش 66% من الاجنة اذا ولد في هذا الوقت."
			},
			{
				"day": "220",
				"tip": "لقد زاد حجم دمك بمقدار 40% إلى 50% عما كان قبل الحمل ليستطيع الإيفاء باحتياجات طفلك. كما أن هذه الزيادة في الحجم ستفيد في تعويض ما ستفقديه من دماء أثناء الولادة، وزنك يزيد بمعدل 500 غرام  أسبوعيا.. نصف هذه الكمية نتيجة لزيادة وزن طفلك."
			},
			{
				"day": "221",
				"tip": "نتيجة لزيادة حجم الرحم وضغطه على الحجاب الحاجز والأحشاء فقد تشعرين بصعوبة في التنفس. و للتخلص من صعوبة التنفس عليك بتقليل كمية الطعام التي تتناوليها، فبدلا من تناولك لثلاث وجبات يومية كبيرة يمكنك تقسيم نفس كمية الطعام على عدد اكبر من الوجبات، كما يمكنك عند النوم أن تسندي رأسك لوسادة عالية حتى تقللي من إحساسك بالحموضة و صعوبة التنفس."
			},
			{
				"day": "222",
				"tip": "مع زيادة وزنك نتيجة لزيادة حجم الطفل، و مع تركيز هذه الزيادة في منطقة البطن، بالإضافة إلى هرمونات الحمل التي تزيد من ليونة الأربطة، كل هذا يؤدي إلى تغير مركز الجاذبية في جسدك، مما يؤدي إلى شعورك بآلام في أسفل الظهر، و بعض الآلام في الفخذين."
			},
			{
				"day": "223",
				"tip": "يجب تجنب رفع الاحمال الثقيلة من الارض او صعود السلالم للوصول الى الارفف العالية، من المفيد إعلام طبيبتك إذا شعرتي بآلام شديدة أو أحسست بأي تنميل في قدميك"
			},
			{
				"day": "224",
				"tip": "مادام الحمل طبيعي ممكن الاستمرار في العمل الوظيفي اذا كان معتدلا من حيث الوقت والمجهود حتى قبل الولادة باسبوعين، كما يجب الابتعاد عن العمل تماما في المعامل الكيميائية ومراكز الاشعة طوال فترة الحمل.",
				"ImageUrl": "نهاية الاسبوع الثاني والثلاثون"
			},
			{
				"day": "225",
				"tip": "خلال هذا الأسبوع تجاوز وزن طفلك 2 كيلو غرام بقليل، بينما يصل طوله من قمة رأسه إلى أخمص قدميه إلى 44 سم تقريبا."
			},
			{
				"day": "226",
				"tip": "اختفت التجاعيد في جسد طفلك الآن بعد تكوين طبقة من الدهون تحت الجلد، عظام الجسد تزداد صلابة. بينما رأسه أقل صلابة كما أن أجزائها لم تلتحم لكي تسهل عليها المرور من قناة الولادة الضيقة نسبيا."
			},
			{
				"day": "227",
				"tip": "قد تعانين من بعض التنميل و الآلام بأصابع اليدين والذراعين. و قد تلاحظي بعض التورم عند مفصل الكف هذا التورم قد يضغط على الأعصاب التي تمر تحت أربطة هذا المفصل مما يؤدي إلى آلام وتنميل بالأصابع، جربي استخدام الرباط الضاغط لتقللي من إحساسك بالألم. كما ننصحك بأن تضعي ذراعك عند النوم على وسادة عالية لتقللي من تورمها."
			},
			{
				"day": "228",
				"tip": "لو كان عملك يتطلب حركات متكررة من اليدين مثل الكتابة على الكومبيوتر، فمن المفيد أن تقومي بتمرينات لشد ذراعيك في فترات الراحة."
			},
			{
				"day": "229",
				"tip": "إذا كنت تعانين من متاعب أثناء النوم، نكرر نصيحتنا لك باستخدام أكثر من وسادة خلف رأسك و ظهرك، أما إذا كنت تتضايقين من حاجتك للذهاب لدورة المياه أكثر من مرة ليلا، فيمكنك التخلص من ذلك بأن تقللي من تناولك للسوائل في فترة المساء."
			},
			{
				"day": "230",
				"tip": "لا تقفزي فجأة من الفراش. خلال الحمل، . لأنه مع الجلوس لفترة طويلة تتجمع كمية كبيرة من الدماء في منطقة القدمين. لذا عند قيامك فجأة قد تعانين من بعض الدوار أو فقدان للتوازن بسبب قلة في كمية الدم المتجه للمخ هذا الوضع يتحسن سريعا فلا تقلقي فقط خذى وقتك في النهوض من الفراش، اجلسي أولاً لمدة دقيقة ثم قفي تدريجيا."
			},
			{
				"day": "231",
				"tip": "النوم على الظهر قد يعرضك لحدوث انخفاض في ضغط الدم مما يجعلك تشعرين بدوخة.\" لكن إذا استيقظت ووجدت نفسك نائمة على ظهرك أو على بطنك، لا تقلقي، فقط استديري ونامي على جانبك وأكملي نومك",
				"ImageUrl": "نهاية الاسبوع الثالث والثلاثون"
			},
			{
				"day": "232",
				"tip": "يصل وزن طفلك الآن إلى 2375 غرام تقريبا وطوله 45 سم تقريبا ( 18 بوصة )"
			},
			{
				"day": "233",
				"tip": "جسم طفلك يزداد استدارة مع زيادة سمك الطبقة الدهنية تحت الجلد والتي سيحتاجها طفلك في المحافظة على درجة حرارة جسمه بعد الولادة، مازال الجهاز العصبي يتابع تطوره أما الرئة فلقد اكتمل نموها الآن"
			},
			{
				"day": "234",
				"tip": "إذا كنت قلقة من تعرضك لولادة مبكرة في هذا الوقت. فيجب أن تعرفي أن 96% من الأطفال الذين يولدون عند هذا العمر يكونون بصحة جيدة وقادرين على التنفس بصورة رائعة، كما أنهم لن يعانوا من أي مشاكل نتيجة لولادتهم المبكرة"
			},
			{
				"day": "235",
				"tip": "قد تشعرين ببعض التعب والإرهاق في هذا الوقت وهذا طبيعي. لذا لا تجهدي نفسك في كثير من الأعمال وحافظي على جزء من طاقتك لعملية الولادة"
			},
			{
				"day": "236",
				"tip": "إذا كنت تحتاجين للوقوف لفترات طويلة يمكنك ارتداء الحزام المخصص للأمهات في فترة الحمل والذي يساعد على توزيع الوزن الزائد حتى يقلل معاناتك من آلام أسفل الظهر"
			},
			{
				"day": "237",
				"tip": "من شكاوي الحمل الشائعة الأخرى هي عدم الاستمتاع بنوم متصل. بالنسبة لكثير من الحوامل، تكون المثانة هي السبب، فأغلب الحوامل تصدمن من عدد المرات اللاتي تحتجن فيها للاستيقاظ للذهاب إلى الحمام وتبدأ هذه الظاهرة من بداية الحمل"
			},
			{
				"day": "238",
				"tip": "قد تلاحظي وجود بعض البقع الملونة في منطقة البطن والفخذين. تصاحب هذه البقع حكة بسيطة في نفس مكان وجودها. هذه ليست بالشيء الخطير فقط تأكدي من أنها البقع المصاحبة للحمل عن طريق استشارة طبيبتك",
				"ImageUrl": "نهاية الاسبوع الرابع والثلاثون"
			},
			{
				"day": "239",
				"tip": "مازال طفلك يتابع نموه ليزداد في حجمه"
			},
			{
				"day": "240",
				"tip": "طفلك الآن يملأ الرحم فلن يستطيع القيام بحركات بهلوانية بعد الآن ولكن معدل حركاته التي تشعري بها لن يتغير، وخلال هذا الأسبوع يكتمل تطور الكلية تماما لتصبح قادرة على العمل. كذلك الكبد أصبح الآن قادرا على التخلص من بعض نواتج عمليات التمثيل الغذائي"
			},
			{
				"day": "241",
				"tip": "معظم أجزاء الجسم الآن أصبحت مكتملة النمو. لذا سيقضي طفلك الأسابيع القادمة في اكتساب مزيد من الوزن"
			},
			{
				"day": "242",
				"tip": "وصل مستوى رحمك الآن إلى أسفل الضلوع. بينما زاد حجمه 15 ضعف حجمه الأصلي. ولو استطعت رؤيته من الداخل لوجدتي أن به كمية قليلة من السائل الأمنيوني. بينما معظمه مشغول بطفلك الجديد"
			},
			{
				"day": "243",
				"tip": "الرحم المتزايد في الحجم. يؤثر على باقي الأحشاء حيث قد تصابين ببعض الحموضة. و غيرها من مشاكل متعلقة بالهضم. اما إذا لم تعاني من أي متاعب فيجب أن تحمدي الله حمدا كثيرا لأنك من القلة التي لا تمر بهذه المشاكل"
			},
			{
				"day": "244",
				"tip": "سوف تحتاجين من الآن إلى متابعة أسبوعية مع طبيبتك، وسوف تطلب منك عد حركات طفلك على مدار اليوم كدليل على معدل نشاطه"
			},
			{
				"day": "245",
				"tip": "ستحتاجين لعمل مزرعة لتتبع نوع معين من البكتريا التي تسمى.. ( Gro{{up}} B streptococci (GBS هذه البكتريا تكون غير ضارة للكبار ولكن أثناء الولادة قد تؤدي إلى عدوى لطفلك مسببة له مشاكل مختلفة فلو وجد أنك حاملة لهذه البكتيريا – وهذا يحدث في 10 – 30 % من السيدات الحوامل - فسوف تحتاجين لبعض المضادات الحيوية للتخلص منها قبل ميعاد الولادة",
				"ImageUrl": "نهاية الاسبوع الخامس والثلاثون"
			},
			{
				"day": "246",
				"tip": "يستمر صغيرك في النمو يوماً بعد يوم (حوالي 30 غرام كل يوم)."
			},
			{
				"day": "247",
				"tip": "يبتلع الطفل بعض الإفرازات في السائل الامنيوسي الذي يحيط به ليكون البراز الأسود الذي يخرجه بعد الولادة و هو شئ طبيعي جداً"
			},
			{
				"day": "248",
				"tip": "بنهاية هذا الأسبوع لو حضرت ساعة الولادة في أي لحظة سيكون طفلك مكتمل التكون، غالباً يكون الطفل قد أخذ الوضع الطبيعي للولادة (الرأس لأسفل)"
			},
			{
				"day": "249",
				"tip": "مع احتلال الصغير لحيز كبير من بطنك قد تشعرين بالامتلاء وعدم الجوع كما في السابق في الأسابيع السابقة ولذلك عليك بالوجبات القليلة الكمية على فترات اكثر تقارباً"
			},
			{
				"day": "250",
				"tip": "ستعرفين ان طفلك اصبح داخل الحوض و هو ما يكون قبل الولادة بمدة (خاصة في الطفل الأول) عندما يقل الشعور لديك بالحموضة وصعوبة التنفس و هو ما كنت تعانين منه سابقاً. ولكن بالطبع سيزيد الضغط على اسفل البطن وسيصعب المشي عليك، كما تبدأ الانقباضات التحضيرية للرحم وعلى فترات اكثر تقارباً"
			},
			{
				"day": "251",
				"tip": "عليك بتحضير حقيبة الولادة التي ستأخذينها معك للمستشفى، وعليك التأكد من كيفية الوصول لطبيبتك إذا حانت لحظة الولادة ففي نهاية هذا الأسبوع ستكونين قد أكملتي فترة الحمل. ويطلق على الطفل الذي يولد من الأسبوع 37 إلى الأسبوع 42 الطفل مكتمل فترة الحمل، بينما قبل الأسبوع 37 يكون قد ولد مبكرا، وبعد الأسبوع 42 يكون مولود متأخر"
			},
			{
				"day": "252",
				"tip": "عزيزتي، عليك بتجنب السفر بالطائرة الآن حتى لا تلدي في الجو، وعلى كل حال معظم خطوط الطيران تمنع سفر الحامل في شهرها الاخير",
				"ImageUrl": "نهاية الاسبوع السادس والثلاثين"
			},
			{
				"day": "253",
				"tip": "تهانينا. فحملك الآن اكتملت مدته وهذا يعني أن طفلك قد أصبح مستعد تماما للحياة خارج الرحم.. وخلال هذه الفترة سيزن طفلك أكثر من  3000 غرام."
			},
			{
				"day": "254",
				"tip": "معظم الأطفال تولد بشعر يغطي رؤوسهم ويتراوح طوله من 2.5 سنتيمتر إلى 4 سنتيمتر."
			},
			{
				"day": "255",
				"tip": "خلال الأسبوعين القادمين أنتي في انتظار الدخول في عملية الولادة لذا استغلي هذا الوقت في إعداد الأشياء التي سيحتاجها طفلك."
			},
			{
				"day": "256",
				"tip": "هل تحلمين بأشياء غريبة في هذه الأيام ؟؟؟ ربما يحدث ذلك بسبب اقتراب موعد الولادة وقلقك عليها. توكلي على الله واتركي له كل أمورك ولن تندمي أبدا"
			},
			{
				"day": "257",
				"tip": "في هذه المرحلة وبسبب ضغط الرحم على أحشائك الداخلية فإنك لن تشعري بنفس الرغبة في الطعام والتي كانت عندك منذ أسابيع قليلة. لذا تناول الوجبات الصغيرة والمتعددة و المفيدة، بينما ستتحسن الأعراض التي كانت تضايقك مثل الحموضة و صعوبة التنفس وذلك لأن طفلك يهبط للأسفل ليستقر اكثر في الحوض مستعدا بذلك لعملية الولادة مما يخفف الضغط على حجابك الحاجز ولكن بالمقابل سيزداد الضغط على الأحشاء الموجودة في الحوض مما يجعلك تشعرين بالحاجة للذهاب إلى دورة المياه مرات كثيرة كذلك قد تعاني من بعض الصعوبة أثناء المشي"
			},
			{
				"day": "258",
				"tip": "إذا لاحظتي وجود إفرازات مخاطية مصحوبة ببعض القطرات من الدماء الخفيفة. فهذه علامة على بدأ عملية الولادة. لأن هذه هي الكتلة المخاطية التي تسد عنق الرحم ونزولها يعني أن عنق الرحم بدأ في الاتساع استعدادا للولادة، اتصلي بطبيتك فورا و اعلميها."
			},
			{
				"day": "259",
				"tip": "يجب أن تسألي طبيبتك عن علامات بدأ الولادة.. والتي منها أن تكون انقباضات الرحم منتظمة كل خمس دقائق ويظل هذا الوضع لمدة ساعة كاملة.\nكذلك توجد أحوال أخرى تتطلب سرعة الاتصال بطبيبتك. مثل: انفجار جيب ماء الرأس أو حتى وجود تسرب للسائل الأمنيوسي. - إذا شعرتي بصداع شديد. - آلام شديدة في البطن - نقص في معدل نشاط طفلك. - وجود نزيف مهبلي",
				"ImageUrl": "نهاية الاسبوع السابع والثلاثون"
			},
			{
				"day": "260",
				"tip": "طفلك يزداد جمالا.. يتراوح وزنه الآن من 3 إلى 3.75 كيلوغرام أعضاؤه مكتملة النمو.. وجاهزة للعمل بكفاءة خارج الرحم"
			},
			{
				"day": "261",
				"tip": "المواد الدهنية تتزايد وتظهر تجاعيد اخمص القدم وتصل الاظافر الى نهاية الاصابع ويكون غضروف الاذن لين"
			},
			{
				"day": "262",
				"tip": "هل تتسائلين عن لون عين طفلك؟؟ لك ان تعلمي أن لون عين طفلك قد يتغير خلال التسع شهور الأولي من حياته حيث تكتسب القزحية مزيد من الصبغات. ولكن إذا ولد طفلك بعينين بنيتين فغالبا سيظل لونها ثابتا.. كذلك إذا كان لون عينيه رماديا. بينما الأرزق قد يتحول للون رمادي أو أخضر أو بني"
			},
			{
				"day": "263",
				"tip": "راقبي جيدا معدل حركات طفلك كدليل على نشاطه. قد تعانين من صعوبة النوم ليلا وهذا يرجع إلى قلقك. هوني على نفسك وخذي الأمر ببساطة أكثر"
			},
			{
				"day": "264",
				"tip": "تورم كاحليك في هذه الأسابيع طبيعي جدا. ولكن في حالة تورم يديك أو وجهك أو شعورك بصداع رهيب أو اضطراب في الرؤية.. عليك الاتصال سريعا بطبيبتك لأن هذه قد تكون علامات منذرة لتسمم الحمل"
			},
			{
				"day": "265",
				"tip": "طفلك يقوم بابتلاع السائل الامنيوسي. وكل هذا سيبقى في أمعاءه إلى ما بعد الولادة حيث تخرج في صورة سائل أسود. يسمي الميكونيوم و هو أول أول ما سيقوم طفلك بإخراجه من جهازه الهضمي"
			},
			{
				"day": "266",
				"tip": "تقلصات الساقين أمر شائع أيضاً في الثلاث شهور الثانية و الثلاث شهور الأخيرة من الحمل و هي مزعجة خاصةً أثناء النوم. إذا استيقظت بسبب تقلص في ساقك، افردي ساقك وشدي قدمك إلى الأمام حتى يخف الألم. إذا لم يخف الألم، استشيري طبيبك لأن تجلط الدم من المشاكل التي قد تحدث أثناء الحمل",
				"ImageUrl": "نهاية الاسبوع الثامن والثلاثون"
			},
			{
				"day": "267",
				"tip": "طفلك مستعد الآن للخروج للعالم الخارجي. مازال يكتسب بعض الوزن في صورة طبقة دهنية تحت الجلد والتي ستساعد في الحفاظ على درجة حرارة جسده ثابتة مع التغييرات الجوية"
			},
			{
				"day": "268",
				"tip": "خلال زيارتك للطبيبة ستقوم بفحص بطنك لمتابعة نمو طفلك ووضعه. كذلك قد تقوم بفحص مهبلي لتتبع اتساع عنق الرحم استعدادا للولادة"
			},
			{
				"day": "269",
				"tip": "اذا انقضى هذا الأسبوع دون أن تلدي لا تقلقي فحوالي 5 % فقط من الأطفال يولدون في الميعاد المحدد لهم، ومع تأخر ميعاد الولادة فكل ما ستحتاجينه متابعة مع الطبيبة لمراقبة حالة طفلك والتأكد من أنه يتمتع بصحة جيدة"
			},
			{
				"day": "270",
				"tip": "الولادة حدث طبيعي وليس مرضا وملايين النساء يلدن بدون مشاكل او مضاعفات و دور الطبيب هو تقديم المساعدة البسيطة للسيدة والتدخل عند ظهور اي علامات تعسر ولادة  لضمان صحة وحياة الام والجنين باذن الله"
			},
			{
				"day": "271",
				"tip": "يبدء الجسم الاستعداد للولادة مع بداية الشهر التاسع حيث تهبط الراس الى الحوض خلف عظمة العانة ويتمدد الجزء السفلي من الرحم وعنق الرحم مع استمرار انغلاق عنق الرحم\nو تنقسم عملية الولادة الى 3 مراحل تستغرق في المتوسط من 12 الى 24 ساعة في البكرية و من 8-12 ساعه في الولادة المتكررة"
			},
			{
				"day": "272",
				"tip": "عند الشعور بعلامات الولادة يجب الامتناع عن تناول اية مشروبات او اطعمة لاحتمال استخدام التخديرالكلي اثناء الولادة، محاولة عدم النوم والقيام بالحركة العادية في المنزل لان ذلك يساعد على تسهيل الولادة وفتح عنق الرحم (الا في حالة انفجار كيس الماء يجب عدم الحركة و النوم في السرير فورا ) وكذلك عليك بالصلاة والدعاء و لا داعي للخوف فالغالبية العظمى من النساء يلدن بدون مشاكل"
			},
			{
				"day": "273",
				"tip": "مهم جدا تفريغ المثانة اولا باول وعمل حقنة شرجية للمساعدة على الولادة\n.اخذ حمام دافىء لانة يساعد على الاسترخاء. اخذ نفس عميق عند الشعور بالطلق للحفاظ على نسبة الاكسجين المتجهة الى الرحم مما يساعد الرحم على الطلق ويسرع الولادة ويقلل نزيف مابعد الولادة\nكما يجب التوجه الى المستشفى في اسرع وقت"
			},
			{
				"day": "274",
				"tip": "كل يوم طفلك ينمو أكثر. و لكن العظام المكونة للجمجمة لن تلتحم لكي تزيد من مرونة الرأس وتساعد على مرورها من قناة الولادة"
			},
			{
				"day": "275",
				"tip": "بالرغم من تطور العلم إلا أنه لا توجد وسيلة تحدد متي تبدأ عملية الولادة، قد تظنين أنك قد تأخرتي عن ميعاد ولادتك المفترض، ولكن قد يكون هناك خطأ في حساباتك لمدة حملك، وحتى وإن كنت فعلا متأخرة، فحتى الخبراء لا يعلمون تفسيرا لمثل هذه الحالة"
			},
			{
				"day": "276",
				"tip": "أهم شيء في هذه الفترة هي متابعة حالة طفلك سواء بعدك لحركاته أو بفحص الطبيب. ولكن أمامك أسبوعين قبل أن تكوني فعلا أصبحت متأخرة عن ميعاد ولادتك"
			},
			{
				"day": "277",
				"tip": "إذا لم تتم عملية الولادة بحلول الأسبوع القادم فسوف تقوم طبيبتك بتحفيز بدئها صناعيا بإعطائك بعض الأدوية والمحاليل والتي تؤدي إلى دخولك في الولادة، وذلك لأن تأخر ولادة الطفل يعرضه ويعرضك لمضاعفات عديدة"
			},
			{
				"day": "278",
				"tip": "الطلق الحقيقي هو عبارة عن انقباضات لاارادية في الرحم وتشعر بها السيدة على هيئة تقلصات وآلآم ولا تؤثر به اي مسكنات والهدف منها دفع الجنين الى الخارج ويأتي منتظما كل نصف ساعة ثم كل ربع ساعة ثم تقل المدة حتى تصل الى كل خمس دقائق مع زيادة مدة كل طلقة وقوتها حتى ينزل الجنين وبعده المشيمة باذن الله"
			},
			{
				"day": "279",
				"tip": "الطلق الكاذب يحدث لدى معظم السيدات في الشهر الاخير من الحمل ويكون غير منتظم وعلى فترات متباعدة ويختفي بالمسكنات و هو يساعد الجنين على النزول الى الحوض واتخاذ الوضع الطبيعي"
			},
			{
				"day": "280",
				"tip": "المرحلة الاولى للولادة (مرحلة اتساع عنق الرحم) حيث تشتد انقباضات الرحم وتتقارب في الزمن حتى تصل الى طلقة كل ربع ساعة فيضغط رأس الطفل بقوة متزايدة على عنق الرحم فيتسع تدريجيا، تستغرق المرحلة الاولى من 10 الى 16 ساعة في البكرية و من 6 الى 8 ساعات في الولادة المتكررة حتى يصل عنق الرحم الى الإتساع الكامل"
			}
	]
}