{
  "1": {
    "title": "بدأ العد التنازلي",
    "babySize": "",
    "sizeDescription": "",
    "description": "",
    "developments": [
      "لايزال هو طفلك المتوقع و هناك امورا يمكنك عملها لتضمني صحة الطفل.<br/><br/>             هناك برنامج غذائي جيد و متوازن مع تعاطي 400 مللغرام من مركب حمض الفوليك يوميا لتجنب حدوث حالة العمود الفقري المشروم.<br/><br/>             عمر البويضة 5 ايام"
    ],
    "momTips": [
      "انه اليوم الاول من دورتك الشهرية وهو اول يوم لحساب الحمل مع انك لم تحبلي بعد وبالنظر الى ان النساء تبضن بويضات لا حيضية في اوقات مختلفة و على اساس مواعيد دورة الحيض، فإن تسجيل بدء الحمل بهذا الاسلوب يعطي اشارة واضحة حول الموعد المتوقع للولادة.<br/><br/>             هناك مقولة (لتحديد جنس الطفل واذا كنت تريدين زيادة الفرصة لحصولك على ولد ابتعدي عن الجماع حتى اسبوع من التبييض و بعدها يمكن الجماع في يوم التبييض فقط) و كل شئ بيد الله طبعا.<br/><br/>             اما اذا كنت تريدين بنتا فعليك الجماع بين يوم و اخر بعد ان تتوقف دورتك الشهرية و حتى ثلاث ايام من التبييض اي قبل 3 ايام من التبييض و عادة ما يكون في منتصف الشهر (منتصف الشهر لدورتك)."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "2": {
    "title": "بِدأ البويضات",
    "babySize": "",
    "sizeDescription": "",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تحتوي الاطعمة الغنية بحامض الفوليك على تشكيلة من فيتامينات ب.<br/>\n            • تناولي خضار بأوراقها الخضراء و البقوليات و الفاصوليا و الزبادي و الرز الاسمر و البيض و الحبوب الغنية بحامض الفوليك و الفيتامينات.",
    "developments": [
      "هل لك ان تحددي جنس طفلك؟<br/>             هناك اناسا ينذرون انفسهم لتناول النشويات و منتجات الالبان حتى يكون المولود بنتا. بينما يتناولون الفواكة و اللحوم ليكون ولدا. الباحثون و المختصون يرون انه اذا جامعت زوجك قبل وقت قصير من وضع البويضة فإن الاحتمال الاكبر هو ان يكون المولود ولدا."
    ],
    "momTips": [
      "اذا كانت دورتك متكاملة 28 يوما، هذا يعني انك ستبيضين بويضات عند حوالي اليوم 14(ايا كانت مدة الدورة)، إن بويضتك تظل حية لفترة 24-12 ساعة بعد اطلاقها من المبيض و لهذا فإن اي اخصاب يجب ان يتم خلال هذه الساعات.<br/><br/>             العملية تجري بشكل متسارع حيث انه بعد الجماع نحو 250 مليون نطفة (حيوان منوي) تتسارع للوصول الى البويضة و هي تائهة اسفل قناة فالوب"
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "3": {
    "title": "انت الآن حامل",
    "babySize": "",
    "sizeDescription": "&lt;b&gt; بذور  الخشخاش&lt;/b&gt;&lt;br/&gt;",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • اذا شعرت بأنك قادرة على تناول الحبوب فاطلبي من طبيبك ان يصف لك الفيتامينات المركبة و المعادن و استشيريه لان بعض الاحيان تكون الفيتامينات ضارة بدلا ان تكون نافعة.",
    "developments": [
      "بعد الاخصاب تحدث تغيرات على سطح البويضة من شأنها حظر دخول اي نطفة اخرى.<br/><br/>             هنا تلتحم المادة التناسلية في النطفة بالمادة التناسلية في البويضة، لينجم عن ذلك 23 زوجا من الكروموسومات (هي الخيوط الدقيقة و التي تحمل الصفات الوراثية) و هذه تحدد شخصية و هوية الطفل الذي ستلديه. عند هذه المرحلة تكون بويضتك المخصبة مقسمة الى 46 خلية."
    ],
    "momTips": [
      "تقول بعض النسوة انهن يعرفن انهن حوامل من لحظة الحمل و مع ذلك فإنه من غير المرجح ان تكون تغيرات هرمونية قد حدثت بتلك السرعة لتأكيد وقوع حمل. و المفروض ان الحمل يحصل بعد اسبوعين من آخر دورة شهرية.<br/><br/>             ان نطفة منوية تذهب الى طريقها وسط عدد كبير من الحيوانات المنوية الذي يزيد عددها عن 300 مليون نطفة و الهدف الوصول الى البويضة التي تنتظر تخصيبها و بعدها تبدأ الحياة في احشائك و هنا يتحدد جنس الجنين."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "4": {
    "title": "هل من شعور مختلف و متفاوت؟",
    "babySize": "",
    "sizeDescription": "&lt;b&gt; بذور  الخشخاش&lt;/b&gt;&lt;br/&gt;",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • لاتخافي اذا وجدت قطرات من الدم تنزف فقد يحدث ذلك عندما تبدأ البويضة في اتخاذ موقعها على جدار الرحم.<br/>\n            • هنا جنينك يعتمد عليك 100% من غذائك لكي ينمو بصحة جيدة فعليك ان تقللي من شرب القهوة و التقيد بغذاء صحي و متكامل.",
    "developments": [
      "خلال الاسبوع الذي مضى تحولت الخلية المكونة من بويضة الى كرة مكسوة من مئات الخلايا المجوفة و المليئة بالسائل.<br/><br/>             في الاسبوع الرابع تنمو هذه الخلايا المجوفة لتشكل قرصا من ثلاث طبقات تمثل اغشية حية بداخل كيس امنيوني متناهي الصغر."
    ],
    "momTips": [
      "إن حزمة الخلايا المخصبة (البويضة الملقحة) تأحذ طريقها اسفل قناة فالوب لتغرس نفسها على جدارالرحم و تنمو لتشكل وحدة متكاملة.<br/><br/>             يبدأ الرحم بالتوسع في حجمه و في تمدده و ليونته في حين ان عنق الرحم و قوامه تتغير."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "5": {
    "title": "دورة شهرية متأخرة",
    "babySize": "",
    "sizeDescription": "&lt;b&gt; حبة السمسم &lt;/b&gt;&lt;br/&gt;",
    "description": "",
    "developments": [
      "ينتج كمية من المنشطات المنسلية المشيمية و هذه الكمية تكفي لوقف الدورة الشهرية.</b><br/>             طفلك الآن معرض لخطر التدخين او شرب الممنوعات."
    ],
    "momTips": [
      "ستتجاوزين فترة دورتك الشهرية على الارجح  و ستظهر عليك بداية اعراض من التعب مع الم بسيط في الثديين و ربما شعرت بشيء مختلف في مشاعرك.<br/><br/>             يلين جدار الرحم في حين يتكون صمام مخاطي يحيط بالرحم و يحميه."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "6": {
    "title": "بعض الوخز و الم في الثديين",
    "babySize": "",
    "sizeDescription": "حبة العدس",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تناولي بسكوت الزنجبيل لتخفيف الغثيان مع مراجعة الطبيب اذا زادت حدة الغثيان.<br/>\n            • تجنبي كل مايعرضك للعدوى او المرض.<br/>\n            • تجنبي اكل البيض الغير مطبوخ جيدا و ذلك بتجنب الاطعمة التالية و هي البيض المخلوط مع المايونيز و الذي يقدم بطريقة شطائر).<br/>\n            • تجنبي منتجات الالبان الغير مبسترة و الجبنة اللينة.<br/>\n            • تجنب تناول الاطعمة الباردة التي سبق طهوها.<br/>\n            • تجنبي تناول الكبدة و محتوياتها لانها تحتوي على كمية عالية من فيتامين A الحيواني و هو خطر على صحة الجنين.",
    "developments": [
      "قلبه الصغير يبدأ بالنبض، بالإضافة الى  تشكل الحبل السري، و بداية تشكل الاصابع و فتحات الانف و الاذنين و العينين.<br/><br/>             يبدأ الحركة مع انك لا تشعرين بحركته."
    ],
    "momTips": [
      "يبدأ عندك شعور بالغثيان و بعض الدوخة و بخاصة دوخة الصباح نتيجة تغيرات هرمونية. و قد لا تحبي ان تأكلي اطعمة معينة.<br/><br/>             زيادة الهرمونات يجعلك تريدين ارتياد الحمام اكثر.<br/><br/>             يتواصل الألم و الوخز في ثدييك، و تبدأ الحلمات بالبروز.<br/><br/>             هناك ايضا زيادة في وزنك في منطقة الخصر."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "7": {
    "title": "هل ماتشعرين به هو شعور بالدوخة او تراخي",
    "babySize": "",
    "sizeDescription": "حبة الحمص",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • لكي تخففي الغثيان و الدوخة تناولي كمية اكل قليلة و عدد وجباتك اكثر.<br/>\n            • تجنبي الاكل الدسم و الملئ بالبهارات لانها تجعلك تشعرين بالحرقان (heart burn).<br/>\n            • تناولي بسكويت الزنجبيل عند شعورك بالغثيان.<br/>\n            • زيدي من تناولك من نخالة القمح و اللحوم الخالية من الشحوم و الحبوب الغنية بالفيتامينات.<br/>\n            • الاسماك الدهنية مثل (السردين، السلمون، ماكريل) تحتوى على احماض امينية و اوميغا 3 الدهنية و هذه اساسية لنمو دماغ الطفل و نمو عينيه.",
    "developments": [
      "تتشكل هنا مايطلق عليها \"زغابات حملية\" خارج الحاجز الواقي الذي يحيط بالجنين و بالكيس الامنيوني.<br/><br/>             و هذه الزغابات تتسلل الى مجرى دم الام لتشكل المشيمة لهذا السبب تشعري بالغثيان.<br/><br/>             هنا قلب الجنين ينقسم الى قسمين يمينا و يسارا."
    ],
    "momTips": [
      "هناك تعب تشعرين بحدته و هذا يعكس تشكل اعضاء الطفل الرئيسية مما يستدعي اتخاذ الحيطة و الحذر في تحركاتك كي تتجنبي الاسقاط.<br/><br/>             يطرأ عليك تقلبات بالمزاج و عصبية و اختلاف في حاسة الشم و التذوق<br/><br/>             لا احد يعرف سبب ذلك لكن بعض النظريات تقول ان السبب يرجع الى زيادة مستويات الهرمون و انخفاض مستوى سكر الدم و كذلك بسبب التعب و الارهاق."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "8": {
    "title": "تعب و ارتخاء",
    "babySize": "",
    "sizeDescription": "حبة الفاصولياء",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • لا تلزمي نفسك ببرنامج عمل يومي بل غيري و كيفي العمل و روتينك اليومي الذي تعودتي عليه على حسب مايناسبك و على راحتك.<br/>\n            • قد ايضا تتغير حياتك الاجتماعيه فلا تخافي فسوف تسترجعينها و هذا امر طبيعي.<br/>\n            • تناولي من الآن تناول مرتين او ثلاث مرات من البروتينات. و 5 قطع فاكهة و خضار. و 3 مرات منتجات البان و 6 مرات اطعمة نشوية.<br/>",
    "developments": [
      "تكتمل اعضاءه الرئيسية و الاجهزة الداخلية و الاطراف.<br/><br/>             الهيئة الآن هيئة جنين مثل طفل صغير في بدايته.<br/><br/>             يتلقى غذائه عبر مجرى دمك من المشيمة و بعدها الى جنينك عبر الحبل السري."
    ],
    "momTips": [
      "جسمك يصارع من اجل التكيف مع الحمل.<br/><br/>             يزداد معدل نبض قلبك بينما يصل معدل التمثيل العضوي بنسبة 25%. و هنا قد تحتاجي للراحة و الاسترخاء و هذا الشعور يتلاشى بعد 12 اسبوع.<br/><br/>             خصرك يبدأ في التمدد في حين انه يلزمك الآن مراجعة الطبيب لتأكيد الحمل.<br/><br/>             ربما شعرت بتشنج عضلي و هذا طبيعي في هذه المرحلة الا انه يجب مراجعة الطبيب عند حدوث النزيف."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "9": {
    "title": "تمدد و شد خط الخصر",
    "babySize": "",
    "sizeDescription": "حبة العنب",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • احرصي على حصولك قدرا كافيا من الكالسيوم (700 - 800 ملغم يوميا) لمساعدة نمو و متانة عظام و اسنان جنينك و اسنانك ايضا.<br/>",
    "developments": [
      "يمكن اظهار الجنين و هو يتحرك و لا تشعرين به. ذراعيه و ساقيه يشهدان نموا كبيرا مع نمو الرقبة. و تظهر هيئته البشرية."
    ],
    "momTips": [
      "بالرغم من عدم حاجتك لتناول الكثير في بداية الحمل لكن يجب الاكثار من البروتين.<br/><br/>             يكون خط الخصر الآن اكثر شدة من قبل و خاصة اذا كان هذا الحمل ليس الاول.<br/><br/>             حجم الرحم يتضاعف و يضغط على مثانتك.<br/><br/>             ربما تشعرين ببعض الالم و الوخز المتقطع بسبب توسع الرحم فلا تقلقي منها.<br/><br/>             قد تلاحظي أن وجهك بدأ ينتفخ و يصبح اكثر نعومة و ربما يظهر عليه بعض البقع. و اذا كان شعرك دهنيا فإنه سيجف."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "10": {
    "title": "احاسيس و مشاعر متزايدة",
    "babySize": "",
    "sizeDescription": "حبة  الزيتون الأخضر",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • ان اعادة تسخين الاكل قد يؤدى الى تكاثر الباكتيريا و لذلك يجب عليك ان تطهي طعامك اولا بأول و أن تأكلي الاطعمة الساخنة مع تجنب الاطعمة الجاهزة للتسخين. <br/>",
    "developments": [
      "قد يبدأ أولى حركات التنفس.<br/><br/>             تعدى جنينك مرحلة الخطر."
    ],
    "momTips": [
      "قد تجدي انك مضطرة لإرتياد الحمام بشكل متواصل حيث ان الرحم يضغط على المثانة.<br/><br/>             تستمر معك اعراض الغثيان و الدوخة و اللوعة و التعب.<br/><br/>             تتواصل التغيرات في ثدييك.<br/><br/>             نتيجة للتغيرات الهرمونية تؤدي الى حالات من النحيب و شدة الحساسية اتجاه الاشياء. و هي عبارة عن مجموعة من المشاعر تصاحبها فرحا و انفعال لانك بدأت مرحلة جديدة. هذا هو الحمل و مايقابله من خوف و تأمل لما يعنيه المستقبل من مسؤوليات."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "11": {
    "title": "شعور بالعطش",
    "babySize": "",
    "sizeDescription": "حبة التين",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عالجي انخفاض سكر الدم عن طريق تناول وجبات خفيفة من الخبز الاسمر بالنخالة او قطع من الفاكهة.<br/>\n            • تأكدي من سلامة المكان الذي تعملين فيه لسلامتك و سلامة جنينك.<br/>\n            • عليك بتناول اطعمة غنية بحمض الفوليك. و خاصة الاوراق الخضراء.<br/>\n            • المصادر النباتية من الكالسيوم تشمل الصويا و أوراق الخضار و التين و الجزر.<br/>\n            • تجنبي تناول أطعمة تحتوى على البيض النيئ مثل بعض أنواع الحلويات و الايس كريم و المايونيز.<br/>",
    "developments": [
      "يبدأ أولى حركات البلع و المص و التثاؤب.             بدأ قلبه بضخ الدم الى مختلف اجزاء جسمه.             يتم نموه الآن بشكل سريع حتى الاسابيع ال3 القادمة.             يتضاعف طوله و يظل حجم الرأس كبيرا بالمقارنة الى حجم الجسم."
    ],
    "momTips": [
      "إن قدماك و يداك تشعران بالدفئ نتيجة زيادة بنسبة 40 الى 50% في كمية الدم الذي يدور حول جسمك و قد تشعرين بعطش غير عادي و هو مايشير الى ان جسمك يحتاج الى المزيد من السوائل و هذا يعني انك ستذهبين للتواليت اكثر<br/><br/>             بالنسبة لك فان هرمونات الحمل تبدأ في التأثير على مستويات سكر الدم و هو مايؤدي الى شعورك بالدوخان و ربما احتجت في هذا الاسبوع لفحوصات اشعة لاختبار مدى وجود اعراض متلازمة داون.<br/><br/>             الرحم الآن حجمه يوازي الحوض و هنا يستطيع الطبيب استشعار الرحم عند المنطقة السفلى من البطن.<br/><br/>             تظهر تغيرات في اظافرك و شعرك و تكون واضحة بسبب التغيرات في الهرمونات و زيادة حركة الدورة الدموية"
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "12": {
    "title": "تضاءل خطر الاسقاط",
    "babySize": "",
    "sizeDescription": "حبة  الليمون الأخضر",
    "description": "",
    "developments": [
      "يبدأ الآن في تمديد اصابع يديه.<br/><br/>             و يمكنك سماع دقات قلبه بوضوح عن طريق جهاز الدوبلر.<br/><br/>             تنمو اصابع اليد و القدم بينما تظهر اطراف الاعضاء التناسلية الخارجية للجنين داخل الرحم.<br/><br/>             اعضاء الجنين الرئيسية تكتمل في النمو."
    ],
    "momTips": [
      "هذا الاسبوع هو نهاية الفصل الاول من الحمل.<br/><br/>             تنخفض فرصة الاسقاط ب 65%.<br/><br/>             بالنسبة لك فان خطر اي اسقاط تلاشى الآن.... في حين أن الرحم بحجم برتقالة كبيرة.<br/><br/>             تخضعين لفحص الاشعة الفوق صوتية.<br/><br/>             درجة الغثيان و اللوعة تخف لكن للأسف بعض النساء الحوامل يتعرضن لبعض نوبات الغثيان حتى مراحل متأخرة من الحمل لذا عليك بوجبات خفيفة قبل النهوض من السرير كالبسكويت الهش (crackers) أو بسكويت الزنجبيل او الشاي.<br/><br/>             هنا تشعرين بزيادة الوزن في الساقين و الخصر و الثديين و تحسين في ثقل منهم."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "13": {
    "title": "تباطؤ الهضم",
    "babySize": "",
    "sizeDescription": "قرن البازيلاء",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • واصلي تناول اسماك دهنية للمساعدة على نمو دماغ جنينك و هناك الجوز و الصويا و زيوت البذور و هذه غنية بااوميغا 3 و تفيدك اذا كنت من الناس الذين لا يأكلون اللحوم.<br/>\n            • لتجنب الامساك عليك بتناول الماء بمعدل لترين يوميا مع تناول الخضار و الفاكهة النيئة و الفاكهة المجففة مثل الزبيب و المشمش تفيدك لمنع عسر الهضم و تجنب الامساك.<br/>\n            • اذا استمر عندك الغثيان تناولي وجبات خفيفة كل ساعتين او ثلاث ساعات و يشتد الغثيان عند الجوع.",
    "developments": [
      "يبدأ الآن في سماع الاصوات و يعتقد ان الاطفال هنا يتمكنون من تسجيل الاصوات عن طريق الذبذبات فوق جلدتهم. فأكثري من التكلم مع جنينك و غني له.<br/><br/>             تتضح صورة وجه الجنين و هنا يطلق على هذه المرحلة \"المرحلة الجنينة\" لان الجنين يتحرك بشكل متسارع و لا تشعرين بحركته المتواصلة."
    ],
    "momTips": [
      "قد تلاحظي ان الامساك تزداد حدته، و هذا راجع الى ارتفاع هرمون البروجسترون الذي يبطأ عمل عضلات الامعاء و بالتالي تصلب البراز و نمو الرحم يؤثر على المعدة و يبطء من وظيفتها.<br/><br/>             فهناك اخبار سارة حيث تبدأ دوخة الصباح بالتلاشي تدريجيا و تستعيدين حيويتك. و يختلف من امرأة لأخرى و قد يستمر الغثيان لكن يكون أخف.<br/><br/>             يزيد نمو الرحم في اسفل منطقة البطن و قد تشعرين بحركة قوية و مفاجئة."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "14": {
    "title": "توسع الرحم",
    "babySize": "",
    "sizeDescription": "حبة الليمون",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • ابدأي نشاطك للياقة أفضل من أجل المخاض مع تمرينات السباحة و مشي و يوغا. <br/>\n            • ان 85% من النساء الحوامل يتعرضن لحالات توحم و هذا نتيجة حاجة الجسم لتغذية معينة و مع ذلك يجب ان تستشيري الطبيب قبل ان تغمري نفسك بالصنف الذي توحمتي عليه.",
    "developments": [
      "يحرك ذراعيه و ساقيه و هو بحجم اصبع صغير مع تشكل أظافر أصابع القدم.<br/><br/>             يتم تقرير جنس الجنين أهو ذكرا أم انثى من خلال الاشعة الفوق صوتية.<br/><br/>             تبدأ الاذنان و الرقبة في البروز بشكل اكبر.<br/><br/>             يتواصل نمو العضلات و العظام و تأكدي من حصوله على كفايته من الكالسيوم من خلال الزبادي و الحليب و الجبنة"
    ],
    "momTips": [
      "الرحم الآن بحجم بطيخة و الممرضة تستطيع ان تتحسس اعلى الرحم و يكون بعرض اصبعين و موقعه أعلى عظمة العانة.<br/><br/>             تناولي في الصباح بعض الحليب او الزبادي اذا لم تستطيعي ان تأكلي اي شيء.<br/><br/>             تستعيدين طاقتك مع قدر اقل من التعب.<br/><br/>             تبدأ ملابسك تصبح ضيقة و يجب ارتداء ملابس الحمل."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "15": {
    "title": "تغيرات في البشرة",
    "babySize": "",
    "sizeDescription": "التفاحة",
    "description": "",
    "developments": [
      "يبدأ بشد أطرافه و يكون بحجم كف اليد اي بحجم كرة التنس.<br/><br/>             نمو جنينك يتسارع فأكثري من تناول البروتينات الخالية من الشحم او السمك او الدجاج.<br/><br/>             تغطي جسده طبقة شعر خفيفة<br/><br/>             تشتد صلابة عظامه."
    ],
    "momTips": [
      "تحدث تغيرات لبشرتك و يزداد اللون الداكن للشامات و حبات الخال و تحدث تغيرات حول حلقة الحلمة (الهالة).<br/><br/>             الشرايين العنكبوتية (هي نتيجة ارتفاع معدل الاستروجين) فانها تظهر بشكل واضح على وجهك و الرقبة و اعلى الصدر و الذراعين.<br/><br/>             اذا كانت رائحة الطبخ تشعرك بالغثيان فتناولي اطعمة مثل البطاطس و الخضار المسلوقة.<br/><br/>             إن الرحم الآن بحجم بطيخة متوسطة و تبدأ نضارتك تظهر بوضوح."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "16": {
    "title": "التحاليل و الفحوصات",
    "babySize": "",
    "sizeDescription": "حبة الإجاص",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • الباكتيريا الموجودة في الزبادي تفيدك لانها نافعة و تساعدك على الهضم و زيادة درجة المناعه لديك. فعليك بالزبادى و اخلطيه مع اي نوع من الفاكهة التي تحبينها و صلصلة شوكولاته فوقها و استمتعي.<br/>\n            • اذا وجدت نفسك نشيطة و يوجد عندك طاقة فبادري بعمل تمارين مثل اليوغا (يوغا الحمل) و السباحة و لكن يجب استشارة الطبيب قبل ذلك.",
    "developments": [
      "يستجيب لأي لمسة فوق خده كما لو كان يبحث عن حلمة الثدي ليتعلق بها و قد بدأ بالفعل بمص ابهامه.<br/><br/>             تشكلت الرموش و حواجب العينين.<br/><br/>             اذني جنينك تحركا لكي يكونا في مكانهما الاعتيادي و تنمو الرقبة لتصبح اكثر طولا."
    ],
    "momTips": [
      "يجري لك الطبيب تحاليل دم للتأكد من عدم وجود اية عيوب او اعراض غير عادية. ومن ذلك أختبار و تحليل السائل الامنيوني و لكن هذا التحليل من مخاطره ان تسقطي و بالتالي كوني حذرة و ادرسي الخيارات الاخرى من الفحوصات قبل ان تتخذي هذا القرار.<br/><br/>             تحتاجين للمزيد من شرب الماء حوالى 8 اكواب و هذا لان يكون هناك زيادة في تدفق الدم و الحاجة لزيادة السائل الامنيوني.. لكي لايسبب جفاف السائل الامنيوني.<br/><br/>             قد تحتاجي لفحوصات دم لتحديد أخطار ولادة طفل مشروم العمود الفقري أو مصابا بمتلازمة داون.<br/><br/>             لاتقلقي اذا لم تشعري بحركة الجنين لان معظم الحوامل يشعرون بحركته في الاسابيع 16 الى 20."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "17": {
    "title": "هاهو بطنك قد بدأ يبرز",
    "babySize": "",
    "sizeDescription": "حبة الزنجبيل",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عليك اجراء تمارين قاع الحوض.<br/>\n            • هل تريدي ان تشعري بحركة الطفل؟ اذا تناولي بعض الحلويات، لأن السكر يمنح الجنين المزيد من الطاقة...لكن لاتكثري منها كي لا يزداد وزنك.<br/>\n            • الزيادة الطبيعية لكل حامل خلال مراحل الحمل هي 12 الى 15 كيلوجرام حتى تتخلصي منها بسهولة بعد الولادة اما اذا كانت اكثر فالتخلص منها سيكون أصعب و لن تعودي الى وزنك السابق بسهولة.<br/>\n            • عليك بشرب شراب التوت و الكثير من الماء عند اصابتك بالعدوى البولية لان العدوى البوليه قد تسبب مخاضا مبكرا و ولادة طفل ضعيف البنية.<br/>\n            • عليك باستشارة الطبيبة قبل تناول شاي الاعشاب المتنوعة لان بعضها تسبب انكماش الرحم.",
    "developments": [
      "قد تشعري بحركته في اي لحظة.<br/><br/>             تتكون الشحوم تحت بشرة الجنين.<br/><br/>             يزداد وزنا و طولا."
    ],
    "momTips": [
      "قد يكبر اسفل وسط الجسم مع ظهور خط داكن وسط البطن.<br/><br/>             زيادة دوران الدم يمنح بشرتك المزيد من الاشراق و النضارة الصحية.<br/><br/>             الرحم يبدأ بالأرتفاع و البروز الى خارج الحوض.<br/><br/>             قد تشعري بأولى حركات الطفل عند هذه المرحلة.<br/><br/>             قد تصابين بالعدوى البولية و هي الاكثر شيوعا عند الحمل و من اعراضها الحرقان عند التبول.<br/><br/>             قد تشعري بإنسداد في الانف نتيجة لزيادة الدورة الدموية.<br/><br/>             عليك بالاحتفاظ بمعدل السوائل في جسمك عن طريق شرب العصير و الماء."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "18": {
    "title": "عودة لشهوتك",
    "babySize": "",
    "sizeDescription": "حبة الفلفل الحلو",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عليك بفيتامين ب الموجود في الكاربوهيدرات مثل البطاطس و الخبز.<br/>\n            • تفيدك الفاكهة المجففة و الطازجة و الفطائر مع محاولة تجنبك للحلويات و الفطائر الحلوة.",
    "developments": [
      "تظهر على رأسه شعيرات ناعمة يطلق عليها \"زغب الحمل\".<br/><br/>             بدأ بتشكل الرموش و يتسارع في النمو."
    ],
    "momTips": [
      "تبدأ رغباتك الجنسية في استعادة نشاطها و هذا نتيجة لزيادة في هرمون الاستروجين في جسمك و الذي يزيد من تدفق الدم في منطقة الحوض.<br/><br/>             إن جماعا متأنيا هو شيء آمن بمشيئة الله خلال الحمل.<br/><br/>             قد تبدأي شعورا جنسيا متزايد نتيجة التغيرات الهرمونية و زيادة تدفق الدم و السوائل في منطقة الحوض.<br/><br/>             هنا مرحلة الاستمتاع بالاكل و عليك بالاطعمة المغذية شرط ان لا تزيدي في الوزن."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "19": {
    "title": "مزيد من العناية باللثة",
    "babySize": "",
    "sizeDescription": "حبة الطماطم",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عليك بفحوصات الاسنان بانتظام مع استخدام الفرشاة و الخيط.<br/>\n            • اذا شعرت ان اقراص الحديد تسبب لك امساكا فاخبري طبيبك بان يصف لك السائل الحليب المركب و هو متوفر بالصيدليات لان ليس له اثار جانبية كاملة.<br/>\n            • عززي مناعتك و التى تتعرض للضعف خلال الحمل و ذلك بتناول الكثير من الاطعمة الغنية بفيتامبن C و بعصائر الفاكهة الطازجة.",
    "developments": [
      "ينمو جهازه العصبي و قد يستطيع الاستجابة لبعض الاصوات، لو تقربي الاضاءة لبطنك سيتابع طفلك الضوء و سوف ترينه يتحرك.<br/><br/>             تشكل المشيمة حاجزا واقيا ضد اي عدوى او مرض و لكن ليس ضد الفيروسات مثل الحصبة الالمانية."
    ],
    "momTips": [
      "إن ارتفاع معدل التمثيل العضوي و زيادة تدفق الدم لهما آثار ايجابية على الاظافر فتنمو بشكل اسرع اما الجانب السلبي هو أن لثتك ستكون اكثر عرضة للالتهاب و النزيف.<br/><br/>             قد تتحول احلامك الى مشاهد مثيرة. حيث انه استنادا الى ابحاث متخصصة فإنك قد تحملين بأنك وسط جزيرة بعيدة تسرحين بها.<br/><br/>             يزداد حجم الثديين.<br/><br/>             معظم النساء يزيد وزنهن بمقدار 10 الى 12 كيلوجرام خلال الحمل و هذا الوقت ليس وقت التنحيف و الرشاقة و مع ذلك لا يعني بأنك محتاجة لكمية اكل كبيرة لأنه يضعف طاقتك و قدراتك."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "20": {
    "title": "قد تشعرين بحركة الطفل",
    "babySize": "",
    "sizeDescription": "حبة الموز",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عليك بقطرتين او ثلاث من زيت اللافندر في ماء حوض الحمام الدافئ (تجنبي الماء الحار).<br/>\n            • عليك بارتداء ملابس داخلية قطنية مع تجنب الجوارب الضيقة.<br/>\n            • اذا كنت ترضعين طفلك الاكبر فهذا آمن و لا خطورة فيها عليك او على جنينك فقط زيدي مقاديرك من الكالسيوم و السوائل و السعرات الحرارية و عليك ببرنامج صحي و متوازن.<br/>\n            • لتحفيف حدة الحرقان عليك بتناول وجبات قليلة و خفيفة مع تجنب النوم مباشرة بعد الاكل و اذا اردت النوم اجعلي الجزء العلوي من جسمك اعلى من الجزء الاسفل و الحليب يساعد على تخفيف حدة الحرقان.",
    "developments": [
      "وجهه الصغير بدأ يأخذ هيئة طفل صغير مع بدأ نمو مفصل اليدين و أهداب العينين.<br/><br/>             يبدأ تشكل طبقات الجلد العلوية والسفلية.<br/><br/>             يظل مغطى بطبقة دهنية تحمى الجلد من مؤثرات السائل الامنيوني.<br/><br/>             فضلات طفلك تمر عبر اعضاء جسمك و بالتالي عليك بتناول الكثير من الماء لطرد الفضلات و التخلص منها."
    ],
    "momTips": [
      "إذا كان هذا حملك الاول فقد تشعري بأول حركات جنينك عند الاسبوع 18 – 20.<br/><br/>             الحرقان يحدث نتيجة العضلة العاصرة و هي عضلة تضغط على مجرى في الجسم موجود في اعلى المعدة و هي ترتخي و تسمح برجوع الطعام الى المرئ بينما تزيد عملية نمو الطفل من مشكلة الحرقان حيث يضغط الطفل على المعده.<br/><br/>             ستحتاجين لفحوصات أشعة للتأكد من أن حجم الجنين و هيئته ليست غريبة أو شاذة. ان هذه الأشعة و التي تصور مابداخل الرحم هي فرصة اللفريق الطبي لفحص رأس و أطراف و أعضاء الجنين.<br/><br/>             يبدأ ثدييك بتسريب لباء الحمل و (هو قبل الحليب) و يكون غذاء الطفل في ال3 ايام الاولى بعد الولادة.<br/><br/>             تزداد افرازاتك المهبلية خلال فترة الحمل و هذا طبيعي."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "21": {
    "title": "ها قد بدأ وزنك بالإزدياد",
    "babySize": "",
    "sizeDescription": "جزرة",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تزيد عندك هنا حدة التعرق و لهذا عليك بارتداء ملابس و سراويل داخلية من الانسجة الطبيعية (قطن) من أجل تنفس البشرة.<br/>\n            • واصلي الالتزام ببرنامج غذائي متوازن مع تجنب الشراب خلال تناولك الطعام.<br/>\n            • هنا استخدمي فرشاة اسنان تكون جدا ناعمة لكي لاتجرح لثتك.",
    "developments": [
      "يبدأ بتكوين الشحم على جسمه.<br/><br/>             هنالك أدلة من شأنها ان تأكد أن طفلك يمكنه سماع أصوات مكبرة من خلال جدار البطن.<br/><br/>             ابدأي بالتحدث الى طفلك انت و زوجك فالجنين يميز صوت ابويه عن غيره بعد الولادة فشجعي زوجك لعمل ذلك...أو حتى اصدار أصوات موسيقية.<br/><br/>             يبدأ رغبة الحصول على غذاء سكري و ربما ينفر من الأطعمة ذات المذاق المر و التى تتسلل الى السائل الامنيوني.<br/><br/>             تبدأ مختلف الاجهزة العضوية بالنضوج و لايزال الجنين صغيرا بما يكفي للسباحة داخل السائل الامنيوني."
    ],
    "momTips": [
      "هنا بدأ الفصل الثاني من الحمل يعني زيادة الوزن بمقدار نصف كيلوغرام اسبوعيا و بحيث تصل الزيادة في اقصاها الى 5،4 - 6،4 كيلوغرام... مع ذلك فلا داعي للقلق فالحمل لايعني التقيد ببرنامج غذائي صارم و في نفس الوقت لايعني حاجتك لأن تتناولي طعاما لشخصين...لأن الزيادة في الوزن قد ينجم عنها مشاكل مثل ألم في السيقان و ظهور الأوردة الدواية.<br/><br/>             يبدأ جسمك بالانتفاخ و خط الخصر قد تلاشى.<br/><br/>             قد تزداد شهيتك للأكل و اقبالك على تناول الاكل و هنا تحتاجين الى 500 سعرة حرارية اضافية.<br/><br/>             هنا يبقى الطعام لمدة أطول فى قنوات الامعاء خلال فترة الحمل و ذلك بسبب ارتخاء العضلات و هذا يسبب لك الامساك لذا عليك شرب 1،5 ليتر من الماء يوميا تجنبا للأمساك.<br/><br/>             تكون لثتك جدا حساسة و تكون منتفخة و هذا نتيجة لتقلبات الهرمونات في جسمك و لهذا تنزف دما في غالب الاحيان...الا انها تشفى بعد الولادة."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "22": {
    "title": "يبدأ اللباء بالتسرب من الثديين",
    "babySize": "",
  "sizeDescription": "<b>الخيار</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عليك بصدرية داعمة للثديين و قد تحتاجين صدريات اكبر حجما حيث مرحلة تقدم الحمل بشكل مضطرد ( لان ثدييك سوف يكبران بسرعة كبيرة و لذلك اشتري اكبر من مقاسك الحالي)<br/>\n            • لا تشتري الكثير من ملابس الحمل لانه بعد الولادة لن تستطيعين ان ترتديها اذا كنت سوف ترضعين طبيعيا.<br/>\n            • تظهر اوردة الدوالى (عروق الدم) عند الاسابيع 20 الى 24 و عليك حينها بوضع لفات و رباطات داعمة و ارفعي رجلك كل يوم بحيث يكون اعلى من جسمك لمدة 15 دقيقة حت تتجنبي ظهور الدوالي.",
    "developments": [
      "تزداد بشرته نموا و هناك مادة بيضاء قشدية التركيب يطلق عليها برنيق  تحمي جلد الطفل من تسلل السائل الامنيوني.<br/><br/>             تنسجم ساقا الجنين في طولهما مع حجم جسمه.<br/><br/>             تكون أصابع قدمه في مراحل نموها الاولى.<br/><br/>             رأسه تغطيه طبقة شعر خفيفة لكي تحفظه عند درجة حرارة ملائمة.<br/><br/>             عيناه لاتزال مغلقة ولكنه يستطيع ان يدرك و يحس بالضوء بل انه يتحرك و يتعقب الضوء، جربي بأن تحضري مصباح و ضعيه على بطنك و امسحي على بطنك قبل ذلك و سوف ترين انه يتحرك نحو الضوء الموجه على بطنك.<br/><br/>             يبدأ عمل جهازه الهضمي.<br/><br/>             حواجب طفلك قد تشكلت."
    ],
    "momTips": [
      "اللباء..هو مادة صفراء اللون و قشدية التركيب تشكل اول غذاء للطفل بعد الولادة لمدة 3 ايام و بعدها يبدأ ثدييك بتكوين الحليب. يبدأ الثدييان بتسريب اللباء و يستمر وخز و ألم الثديين اللذان يكبر حجمهما بحلول هذا الاسبوع.<br/><br/>             إذا كنت تشعرين بتجدد في حيويتك و طاقتك لا ينبغي أن تغريك حالتك هذه لتجنب بعض الوجبات، فأنت مازلت بحاجة الى أطعمة نشوية و إلى نخالة القمح من أجل منع تقلبات في معدل سكر الدم و هي تقلبات تسبب لك الوهن و الضعف. بل و أن هذه التقلبات تؤدي بك الى توحمات لأطعمة أقل تغذية سكريا.<br/><br/>             هنا بطنك يكبر حجما و بالتالي هناك حاجة لعدد من قطع الملابس الحمل الاكثر راحة.<br/><br/>             قلبك يزداد نبضه بحوالي 10000 مرة كل يوم. لذلك تحسي بضيق و صعوبة في التنفس.<br/><br/>             تشعرين بقليل من الراحة مع تلاشي الغثيان و دوخة الصباح."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "23": {
    "title": "مراجعة اخصائي العيون",
    "babySize": "",
  "sizeDescription": "<b>حبة المانجا</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تجنبي الكثير من الاطعمة الدسمة و ربما استفدت من كمية بسيطة من الزبدة مع تجنب الجبنة الدسمة .<br/>\n            • لتخفيف الحرقان عليك بتناول أكثر من 3 وجبات خفيفة باليوم.",
    "developments": [
      "لايزال مجعد الشعر لعدم وجود مايكفي من الشحوم تحت جلده.<br/><br/>             ينمو بشكل متسارع في عضلاته و تمددها و تفسير ذلك بأن ركلات جنينك تصبح أقوى باتجاه اضلاعك.<br/><br/>             مسح يديك فوق بطنك و محاولة التكلم معه يساعد على نمو دماغ الطفل."
    ],
    "momTips": [
      "بسبب التغيرات الهرمونية فذلك يسبب مشاكل مؤقتة في العينين و خصوصا صعوبة التكيف مع العدسات الاصقة فاذا كنت تضعين عدسات لاصقة عليك بفحص عينيك.<br/><br/>             قد يتمكن طبيب العيون من ان يتعرف على مشاكل اخرى مثل سكر الحمل او حالة طليعة الارتجاع.<br/><br/>             قد تتعرضين لمشاكل الحرقان و سوء الهضم.<br/><br/>             الاطعمة الغير نشوية (متعددة السكريات) هي من الالياف و هي مفيدة جدا في نخالة القمح و البقوليات و تعمل على منع الامساك .... لانها تعمل على تكاثر نوع من الباكتيريا النافعة و التى تعمل على ليونة البراز.<br/><br/>             تشعرين باستعادة جزء من طاقتك و نشاطك.<br/><br/>             ربما زدادت شهيتك الجنسية في هذه المرحلة.<br/><br/>             جربي أوضاع جنسية تناسبك مع كبر حجم بطنك... و الكثير يفضلن على الجنب أو المرأة اعلى الرجل.<br/><br/>             ربما يكون الجنس اخر ما تفكرين به و لكن يجب عليك أن تظهرين حبك لشريك حياتك.<br/><br/>             الرحم يكون اعلى من مستوى بطنك ب 3،75 سنتيمترا مع زيادة في كمية السائل الامنيوني (احسبي 3،75 من فوق سرتك و اعلمي اين يبدأ رحمك)<br/><br/>             ازداد وزنك بنحو 4 الى 7 كيلوغرام."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "24": {
    "title": "مزيد من الطاقة و الحيوية",
    "babySize": "",
    "sizeDescription": "<b>كوز ذرة</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • عليك بتناول عصير الخضار و خصوصا عصير الطماطم الذي يحتوي على مواد ضد التأكسد و هي مواد تكافح اي اجسام تضر بالحامض النووي في الجسم.<br/>\n            • احرصي على تناول اقراص حامض الفوليك 400 مكغم تناوليه اسبوعيا قبل الحمل ب 3 اشهر و هذا سوف يمنع من اصابة جنينك من عيوب في انبوبه العصبي او العمود الفقري المشروم<br/>\n            • يجب مراجعة الطبيب اذا كنت تتناولين ادوية قبل الحمل و تواصلين تعاطيها خلال الحمل.<br/>\n            • إفحصي اسنانك عند طبيب الاسنان لان الحمل له تأثير على اللثة و يجعلها اكثر نزيفا فكوني حذرة عند استعمال الفرشاة... و ايضا الكثير من الحومل تعرضت اسنانهن لتسوس عند بداية الحمل.",
    "developments": [
      "جنينك لديه فرصة للبقاء على الحياة و تعدى مرحلة الخطورة اي انه يستطيع العيش اذا ولد الان... و لكن لعدم اكتمال رئتيه فسوف يجد صعوبة في التنفس.<br/><br/>             تكون براعم الاسنان ( الجذور) تحت اللثة.<br/><br/>             سمعه يزداد حدة بحيث يقفز عند سماعه اصوات حادة و عالية.<br/><br/>             تلاحظين انه يصحو لفترات و ينام لفترات اخرى. و الكثر من الامهات يجدن ان الجنين يكون اكثر نشاطا عندما هي تريد ان ترتاح او تسترخي او الاستلقاء على السرير و هذا بالطبع اشارة لما هو قادم.<br/><br/>             لمسات التذوق بدأت بالنمو.... و يقول العلماء بأنه قادر في هذه المرحلة بأن يفرق بين الحلو و المر."
    ],
    "momTips": [
      "ضعي خلال هذه المرحلة زيوت و مرطبات فوق جلدك مع تدليك بسيط للتخفيف من أثر التمدد و الشد الذي يتعرض له جلدك.<br/><br/>             اذا كنت موظفة تستطيعين الحصول على شهادة ولادة لتقدميها الى جهة عملك من اجل ترتيب اجازة الولادة.<br/><br/>             خصرك يتلاشى. و عليك بتمارين لطيفة و خفيفة.<br/><br/>             تمرني بتمرين العجلة خلال وجودك بالنادي الرياضي.<br/><br/>             الفصل الثاني من الحمل يرتبط بزيادة مستويات الحيوية فهذه فرصتك للتسوق و اختيار الحاجيات لطفل المستقبل.<br/><br/>             اذا كنت متعطشه لرحلة او رحلة خارجية فعليك الآن بها لانه الوقت الانسب للسفر، فإن معظم شركات الطيران تطلب ابراز شهادة طبية اذا كان سفرك بعد ال 28 اسبوع.<br/><br/>             اذا شعرت بصعوبة في التنفس لا تقلقي فهنا يزيد معدل التنفس بشكل متسارع لان جسمك يبذل جهد للتخلص من غازات الفضلات التي يطردها جسم الطفل في حين ان قلبك يضخ كمية اكبر من الدم الى جميع اجزاء الجسم."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "25": {
    "title": "ربما شعرت بألم في الظهر",
    "babySize": "",
    "sizeDescription": "الكراث",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تزداد حالة تغير الصبغة في الجلد سوءا عند التعرض لاشعة الشمس و لذا عليك بوضع ستارة أو حجاب يحميك من الشمس عندما تكوني خارج البيت.<br/>\n            • عليك باوقات راحة و استرخاء.<br/>\n            • كوني واثقة من نفسك و لا تستسلمي لمشاعر التراجع.<br/>\n            • عليك بتمارين التنفس المنتظم و تمارين الاسترخاء و هذا مايحفظ طاقتك لمرحلة المخاض.<br/>\n            • عليك بالتقيد بالمبادئ الصحية في طهي الطعام و من ذلك التركيز على الطعام المسلوق و المشويات و بخاصة السمك المشوي و المقلي بدون دهن أو زيوت.",
    "developments": [
      "تتشكل خطوط على جلد الاصابع و هو ما يعني تشكل بصمات الاصابع.<br/><br/>             يمكنه الآن مسك قدميه و أن يقبض بكفه.<br/><br/>             تكون هيئة الجنين قد اتضحت و يكون وجهه أكثر بروزا.<br/><br/>             الجنين الآن له فترات من الراحة و النشاط.<br/><br/>             دماغه يبدأ بالتشكل بشكل مماثل لدماغ المولود حديثا. و عليك بتعزيز هذا النمو عن طريق الامتناع عن سلوكيات تناول المشروبات التي تضر بصحتك."
    ],
    "momTips": [
      "إن زيادة الوزن بمقدار 6 كيلوغرام و حجم الرحم يصبح هنا بحجم كرة القدم تعني آلام في الظهر و ضغط على الحوض و تشنج في الساقين.<br/><br/>             هناك اعراض اخرى تتعرضين لها في هذه المرحلة مثل ضيق التنفس لأن الرحم يوقف تمدد القفص الصدري بشكل تام خلال التنفس.<br/><br/>             بسبب ارتفاع معدل الاستروجين و هو احد الهرمونات الانثوية فان 70% من الحوامل يصبن بتغير في صبغة الجلد اي لون داكن على الوجه.<br/><br/>             فإن إنحباس الماء لديك يسبب تنفخ يديك و قدميك. و هذه علامات طليعة الارتعاج و هي حالة و عليك فورا الخضوع لفحوصات طبية."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "26": {
    "title": "تجنبي أجهاد نفسك",
    "babySize": "",
    "sizeDescription": "البصل الأخضر",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • الكثير من النسوة تتعرضن لعلامات الشد عند منطقة الخصر و الثديين و هذه حالة لايمكنك منعها الا ان التدليك و استعمال الكريمات المرطبة للبشرة تفيدك في هذه الحالة.<br/>",
    "developments": [
      "مغطى بطبقة شمعية لحماية جسمه.<br/><br/>             بدأت العضلات بالإكتمال و هاهي تزيد بالحجم."
    ],
    "momTips": [
      "تجنبي أجهاد نفسك، الاستراخاء و الراحة ينعكس على جنينك و بذلك يبطئ من نبض قلب طفلك"
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "27": {
    "title": "بطنك و قد ازداد حجما",
    "babySize": "",
    "sizeDescription": "<b>رأس زهرة القرنبيط الصغير</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تناولي القليل على فترات متباعدة من أجل تخفيف عبأ التقلبات النفسية و المشاعرية التى يسببها الحمل و ذلك تحافظين على مستوى السكر في الدم.<br/>\n            • تجنبي المشروبات المحفزة التى تحتوي على كافيين كالقهوة و الشاي و المشروبات الغازية لانها تهيج العواطف.<br/>\n            • خففي من درجة الحرقان و ذلك عن طريق تجنبك لاكل وجبات دسمة قبل الذهاب الى النوم و الاستعانة بعدد من الوسادات الداعمة.<br/>\n            • اذا كنت نباتية فعليك بمجموعة البروتينات الخضراوية لضمان حصولك على مقدار كاف من الاحماض الامينية (العدس و الفاصوليا و الحمص) و من الحبوب (الرز و الشعير و القمح و الخبز و المعجنات) اضافةة الى المكسرات و البذور.<br/>",
    "developments": [
      "يزن طفلك 875 غرام تقريبا، اي نصف كيس من السكر.<br/><br/>             بدأ يفتح عينيه.<br/><br/>             هو الآن قادر على سماع الاصوات و الاستجابة لها."
    ],
    "momTips": [
      "الرحم يواصل ضغطه على أسفل قفصك الصدري و بالتالي فإن الاضلاع السفلية تتوزع و هذا قد يسبب بعض الألم.<br/><br/>             تكونين قد ازددت وزنا بمقدار 5 الى 5،5 كغم.<br/><br/>             هناك آلام ظهر و بالتالي عند جلوسك ضعي مجموعة وسادات خلف ظهرك."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "28": {
    "title": "تشعرين بركلات متتالية",
    "babySize": "",
    "sizeDescription": "الباذنجان",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • اذا شعرت بثقل الساقين و بتعبهما عليك بالاضطجاع على ظهرك على ارضية الغرفة مع رفع الساقين في مواجهة الجدار لمدة 10 الى 15 دقيقة.<br/>\n            • الاطعمة الغنية بالحديد تشمل اللحوم الغير دسمة و الحبوب المعززة بالحديد و الخبز الاسمر و السبانخ.",
    "developments": [
      "لاتزال دماغه طرية بعد 28 اسبوع من الحمل و تزداد كمية انسجة الدماغ.<br/><br/>             يستطيع جنينك ان يتحكم بدرجة حرارة جسمه.<br/><br/>             يحتاج إلى الحديد لأنه بدأ بتكوين كريات الدم الحمراء التي تنقل الاوكسجين إلى مختلف اجزاء جسمه."
    ],
    "momTips": [
      "سرتك تنبسط و تتمدد و تبدأ في النتوء... لا تقلقلي فسوف تعود الى طبيعتها بعد الولادة.<br/><br/>             أما بطنك فقد دخل مرحلة جديدة حيث ركلات الطفل و هزاته و بالنسبة للكثيرات فإن فترة الليل هي الأكثر شعورا بالركلات و لهذا يكون نوم الكثيرات مشقة و صعوبة خلال الليل.<br/><br/>             الجنين يضغط على المثانة يعني الذهاب الى الحمام اكثر فأكثري من شرب الماء لتجنب الاصابة بالعدوى.<br/><br/>             قد حان الآن موعد اعداد خطة عمل الولادة و أن تسألي قابلة التوليد عن اي مستلزمات للخطة."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "29": {
    "title": "المزيد من الفحوصات",
    "babySize": "",
    "sizeDescription": "الكرفس",
    "description": "",
    "developments": [
      "يتواصل نموه سريعا وبالتالي عليك الحفاظ على الكمية الكافية من البروتين الذي تتناوليه.<br/><br/>             صغير لكنه مكتمل الهيئة.<br/><br/>             رأسه اصبح متناسبا مع حجم جسده."
    ],
    "momTips": [
      "الرحم الآن في منتصف الطريق بين السرة و الأضلاع و قد بدأ في النتوء نحو الامام.<br/><br/>             تحتاجين لفحوصات أكثر لدى عيادة الحوامل.<br/><br/>             فصل الحمل الثالث يعني تعب اكبر عليك ..فتناولي قدرا اكبر من الحديد.إن رباطات الحوض تتمدد كما ذكرنا من قبل و لتخفيف الآلام عليك بتمارين خفيفة و بأوضاع مختلفة يوميا. من هذه التمارين تمارين القرفصاء و هو وضع يشجع على توسعة الحوض مع الاستفادة من الجاذبية الارضية لتسهيل عملية الولادة إذا تمت بهذا الوضع."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "30": {
    "title": "تقلبات المزاج هي شئ مألوف و شائع",
    "babySize": "",
    "sizeDescription": "<b>الملفوف الصغير</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • اذا كان عملك يتطلب منك الجلوس لفترات طويلة عليك بالحركة و المشي خطوات كل 30 دقيقة من اجل تحريك الدورة الدموية. <br/>\n            • عند الجلوس حركي الركبتين من اجل منع اختزان الدم في القدمين.<br/>\n            • اطهي اللحوم جيدا حتى تقضي على الفطريات البلازما السامة و التى تشكل ضررا على طفلك. و ايضا البلازما موجودة في السلطات و الخضار فاغسليها جيدا.<br/>\n            • البسي قفازات اذا كنت تعتنين بحديقة منزلك او تعتنين بحيوان اليف لان البلازما السامة تتواجد في التربة و تنقلها القطط.<br/>\n            • ابدأى من الآن اختيار الشريك (المرافق) عند المخاض و اضمنى ان يكون الشريك ملما بكافة جوانب متطلبات المخاض و ادراك الحالة بكل جوانبها.",
    "developments": [
      "تنمو لديه مهارات المص و البلع استعدادا للولادة و الرضاعة."
    ],
    "momTips": [
      "تنتابك احاسيس تعتقدين معها انك حامل منذ امد بعيد.<br/><br/>             التغيرات االهرمونية تؤثر في تعكير المزاج.<br/><br/>             حجم البطن بات يتسبب في حدوث الم ظهر و صعوبة تنفس و أرق.<br/><br/>             مهما كانت تصرفاتك لاتقلقي من زيادة وزنك لانه من الطبيعي ان تزيدي خلال الحمل و تذكري ان 3،4 كيلو غراما من زيادة الوزن هي مواد دسمة و شحومات اما الباقي من الزيادة فهو مكون من طفلك، دم اضافي، ثديين كبيرين، رحم متضخم، المشيمة/ 700 غراما، سائل امنيوني (الماء المحيط بالجنين)."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "31": {
    "title": "التزمي بمواعيد العيادة",
    "babySize": "",
    "sizeDescription": "جوز الهند",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • لاتهملى مواعيد العيادة اطلاقا.. فهناك اعراض طليعة الارتجاع تحدث في اواخر الحمل و هذه ينبغي الانتباه اليها.<br/>\n            • يفيدك عصير ثمر الكباث (نوع من الاعناب) لمنع التهاب المجاري البولة و هو ثمر يحنوى على مضادات حيوية طبيعية.",
    "developments": [
      "انه الآن قادر أن يحدق و يركز بناظريه. و هنا الحاجة لفيتامين أ اللازم للنظر و عليك بتجنب تناول الكبدة.<br/><br/>             يتحرك الآن بشكل متناسق.<br/><br/>             هو الآن اقوى بدنا و لديه مساحة كافية ليتحرك فيها.<br/><br/>             جسم الطفل يحتوى على 50 غراما من الشحم و هو مايمثل 3،5 % من وزن جسمه و تزداد هذه النسبة لتصل الى 15% عند الولادة."
    ],
    "momTips": [
      "بعض الحكة و التهيج الجلدي قد تكون مشاكل ثانوية للكثير من الحوامل و لكن حكة حادة قد تحدث خلال فصل الحمل الثالث و هذه قد تكون ضارة بالطفل و عليك بمراجعة الطبيبة.<br/><br/>             إن عدوى التهاب المجاري البولية قد يشكل مشاكل خلال الحمل و بالتالي يجب زيادة كميات السوائل حتى يمكنك طرد أي بكتيريا.<br/><br/>             الرحم قد كبر حجمه بنحو 500 مرة من حجمه الطبيعي."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "32": {
    "title": "الام و صداع متزايد",
    "babySize": "",
    "sizeDescription": "نبتة الكايل",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • قد تفيدك ضمادات دافئة مع اقصى قدر ممكن من الراحة و الاسترخاء لتخفيف الام الظهر.<br/>\n            • عليك بغفوات استراخاء وتأمل .. اغمضي عينيك و ركزي على طفلك في احشائك و تحسسي اين موقعه لتقومي بتدليك ذلك الموقع .. و نغمات و ترنيمات يسمعتها طفلك و هو في بطنك هي لحظة رائعة تتفاعلين مع طفلك الذي يستعد للخروج.<br/>\n            • السعرات الاضافية في حدود 200 سعرة حرارية مكونة من خبز بنخالة القمح. و قطعة بطاطس مع قليل من الجبنة او موزة كبيرة.",
    "developments": [
      "هنا يتحرك الجنين 10 مرات كل اربع ساعات. فعليك مراقبته اذا لم يتحرك.<br/><br/>             الآن هو منشغل بتطوير جهاز المناعة لديه و هو ما يحصل عليه الطفل عبر جهاز المناعة لدى الأم و هذا الجهاز يحمي الطفل بعد ولادته."
    ],
    "momTips": [
      "هرمون الحمل ريلاكسين و الوزن المتزايد للطفل يعني أن مفاصل الحوض بدأت تتمدد استعدادا للولادة.<br/><br/>             قد تشعري ببعض الصداع و الآلام في منطقة الحوض.<br/><br/>             عندما يضغط الرحم على المعدة يسبب سوء هضم و بالتالي عليك بتناول المزيد من السعرات الحرارية الاضافية.<br/><br/>             عليك ببدء التمارين و حضور دروس الحمل في عيادة الحمل. و هذه فرصتك للتعرف على مثيلاتك و تبادل العلاقات و الصداقات."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "33": {
    "title": "صعوبة في النوم",
    "babySize": "",
    "sizeDescription": "<b>الأناناس</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • امسحي بزيت فطر القمح المنطقي مابين السبيلين (منطقة العضلات التي تفصل مابين المهبل و فتحة الشرج) ان هذا يساعد على سهولة تمددها و اتساعها عند بدأ الولادة.<br/>\n            • تستفيدين كثيرا من زبادي مخلوط بقطعة من الموز و قطع من المانجو. و خلطة الفراولة و ثمر الكيوي شئ مفيد جدا لك.",
    "developments": [
      "يمكنه الآن سماع صوتك و الأصوات الاخرى و لكن بمستوى يعادل نصف ما تسمعينه انت.<br/><br/>             هناك دراسات تقول ان الطفل الذي لم يولد بعد عنده استعداد لتلقي دروس في اللغة.<br/><br/>             هو الآن متكامل و ربما احتاج القليل من الوقت لزيادة وزنه."
    ],
    "momTips": [
      "هل هو طفلك الاول؟ اذا كان كذلك فهو الآن قد تحرك الى وضع يكون رأسه للاسفل استعدادا للولادة و اذا كان الحال كذلك فان تنفسك سيكون اصعب و اما النوم فيتحول الى مشكلة لأن الوزن الإضافي الذي تحملينه يسرق النوم منك ليلا.<br/><br/>             انت و زوجك يمكن ان تتحسسا ضربات و خز تصدر من احد جانبي بطنك و هذا هو جنينك.<br/><br/>             تناولك الطعام هو مشكلة لأن الجنين بات يضغط على المعدة كثيرا و بالتالي عليك تناول القليل و لكن لعدد اكبر من المرات .. زيدي من تناولك للشوربات و الحليب المخفوق و السوائل."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "34": {
    "title": "قللي من ساعات العمل",
    "babySize": "",
    "sizeDescription": "<b>شمام متوسط الحجم</b>",
    "description": "",
    "developments": [
      "جنينك الآن يبدأ مرحلة احلامه.. إن الاطفال الذين لم يولدو بعد يقضون 60% من أوقاتهم خلال الاشهر الثلاث الاخيرة من الحمل في غفوات من النوم.. و تشير انهم يحلمون و ان هذه المرحلة تشجع نمو الدماغ.<br/><br/>             يستمر نمو رئتيه و هما العضوان الوحيدان اللذان لم يكتملا بعد."
    ],
    "momTips": [
      "اسألي صاحب العمل حول امكانية تقليل ساعات عملك.<br/><br/>             تغير كبير في الخصر فخلال الحمل يكون معدل تمدد الخصر من 27 بوصة الى 42 بوصة تقريبا.<br/><br/>             هناك حالات يطلب فيها صاحب العمل من الموظفة الحامل و التي تتعرض لحالات غثيان متواصلة عند الاسبوع ال 34 ان تبدأ اجازة الولادة.<br/><br/>             إن تمدد الجلد عند منطقة البطن يسبب جفافا و بعض الحكة و بخاصة اذا كان الجو دافئا و بالتالي فإنه من اللازم الحفاظ على رطوبتها مع تناول اطعمة غنية بالفيتامين H و فيتامن A و هو مفيد للجلد و يعزز نمو قلب و رئتي جنينك."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "35": {
    "title": "احاسيس من الترقب و الخوف",
    "babySize": "",
    "sizeDescription": "<b>شمام عسلي</b>",
    "description": "",
    "developments": [
      "استنادا إلى بحث ايرلندي فإن جنينك يتعلم ادراك الاشياء و الاستجابة إلى بعض النغمات و ترانيم حضانة الطفل (اغاني خاصة للطفل المولود حديثا).<br/><br/>             اذا كان في زاوية ملائمة في الرحم فإنه يمكن تحديد جنسه من خلال الاشعة."
    ],
    "momTips": [
      "هاهو التاريخ المتوقع للولادة قد اقترب شيئا فشيئا و اصبحت في وضع يسيطر عليك القلق و بلبلة الفكر.<br/><br/>             تعتريك احاسيس إلى عدم الاهتمام بالجنس و الجماع.<br/><br/>             عليك بالاستمرار بتمارين اللياقة و الموز مع الزبيب يساعدانك على استعادة طاقتك."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "36": {
    "title": "احلام مفعمة بالحيوية",
    "babySize": "",
    "sizeDescription": "الخس",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • تناولى اسماك مثل: السلمون و السردين مرتين اسبوعيا للمساعدة على نمو دماغ جنينك و نمو الجهاز العصبي المركزي.<br/>\n            • طبق مهروس من الحبوب او على شكل عصيدة و اضيفي الزبيب او فاكهة مجففة في وقت من اوقات النهار هو طبق مغذي و يلبي احتياجاتك خلال النهار.",
    "developments": [
      "هو الآن يجد صعوبة في التحرك لأن المكان اصبح ضيقا و قد يبدأ بحركة انسيابية ليضع رأسه أسفل الحوض استعدادا للولادة.<br/><br/>             الآن جنينك مهيأ للولادة."
    ],
    "momTips": [
      "ها انت تشعرين بتعب و ارهاق سريع من ثقل جسمك. و هذا يجعلك تعانين اكثر عند تناولك للطعام. عليك بالشوربات و قطع من الفاكهة تلبي احتياجك.<br/><br/>             قد تعانين من آلام في الاضلاع بسبب ركلات طفلك و ضغط الرحم على القفص الصدري.<br/><br/>             اذا شعرت بالحرارة و الثقل عليك بحمام شبه بارد."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "37": {
    "title": "تمارين للتقلصات و الانقباضات",
    "babySize": "",
    "sizeDescription": "السلق",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • من اجل تخفيف حدة الجهد عليك ليلا، اضطجعي على جانب واحد مع و سادة بين ركبتيك و اخرى تدعم منطقة البطن.<br/>\n            • الخارصين مهم لصحة الحمل فعليك بتناول العدس و حبوب القمح و سمك التونا.",
    "developments": [
      "هنا اكتملت رئتين الطفل و هو قادر على التنفس ان ولد الان.<br/><br/>             يتعزز جهاز المناعة لديه من خلال حصوله على مضادات حيوية من جسمك و المضادات تقيه من الامراض.<br/><br/>             هنا يدفع طفلك بأولى الركلات خلال المخاض و الولادة و هنا مايشير الى دراسة لفريق استرالي (ان عدم وجود مساحة كافية لحركة الجنين فانها تجعله يصدر المزيد من هرمونات الجهد و الدفع وهو مايحفز من عملية المخاض"
    ],
    "momTips": [
      "تشعرين أحياناً بأن عضلات رحمك تنقبض، تلك الانقباضات يطلق عليها براكستون هيكس و قد شاع تطبيقها كثيرا بين الحوامل. و هناك تمارين تجعلك مستعدة للولادة.<br/><br/>             عليك بتجنب تناول مقادير عالية من المكسرات حتى تقلصي مخاطر اصابة طفلك بالحساسية اتجاه المكسرات.<br/><br/>             تنتابك حالات من ضيق التنفس هنا حاولى الاضطجاع على اربع مع مباعدة ركبتيك مع تعليق البطن قليلا فوق الارض."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "38": {
    "title": "اتزني في حركاتك وقوامك",
    "babySize": "",
    "sizeDescription": "<b>فاكهة جاك</b>",
    "description": "<b><u>نـصائح و إرشادات</u></b><br/>\n            • كوني منتبهة في المشي و تأنى في خطواتك. <br/>\n            • اكملي استعداداتك للولادة و تأكدي ان خطة الحمل موجودة في متناول اليد.<br/>\n            • تهيأى باعداد حقيبة المستشفى.<br/>\n            • عليك بفيتامينات مضادة للأكسدة و بخاصة بفيتامين ج و هـ و هي تقلص مخاطر طليعة الارتعاج.",
    "developments": [
      "لقد بلغ حجم جنينك و وزنه المتكامل و الجاهز للولادة.<br/><br/>             امعاؤه مليئة بالغائط وهو على شكل براز مخاطي اخضر اللون قاتم وهو مزيج من افرازات من مجاري الهضم وفضلات اخرى."
    ],
    "momTips": [
      "تشعرين بركلات الساقين و القدمين.<br/><br/>             إن ضغط دم عالى قد يعني اعراض طليعة الارتعاج و هي حالة تعيق عملية الاكل و عملية تدفق الاكسجين لطفلك.<br/><br/>             يصعب نومك مع انك في الوضعية الصحيحة للنوم. استحمي بماء دافئ قبل النوم كما قلنا سابقا وضعي وسادة بين الركبتين.<br/><br/>             مرحلة من سهولة التنفس لأن رأس الطفل بدأ ينزل و يدخل في الحوض.<br/><br/>             قد تذهبين للحمام بشكل اكثر لان رأس الجنين تضغط على المثانة."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "39": {
    "title": "انت مقربة من الحدث",
    "babySize": "",
    "sizeDescription": "<b>البطيخ</b>",
    "description": "",
    "developments": [
      "طفلك في وضع الولادة.<br/><br/>             كافة اجزاء و اعضاء طفلك مكتملة و قد بلغت مرحلة النضوج.<br/><br/>             مشيمته اصبحت اقصى حدها وهى تمده بالأكل لحين الولادة.<br/><br/>             بشرته جدا ناعمة و جسمه تغطيه طبقة من الشحم."
    ],
    "momTips": [
      "استعداداتك تتواصل و لمسات اخيرة تضعينها على  زوايا البيت قبل لحظة الولادة.<br/><br/>             قد تشعرين بتعب شديد يعيق حركتك و عدم قدرتك على اعداد الطعام.<br/><br/>             يمكن ان تتعرضي الى حالة ولادة غير صحيحة و هذا بسبب تقلصات البراكستون هيكس.. و إن اردتي التفرقة إن كنت في مخاض او لا...هنا الطريقة ... هل التقلصات تمنعك من الحركة؟ هل التقلصات منتظمة اي كل 10 او 5 دقائق؟ ان كانت الاجوبة بالايجاب فانك في حالة مخاض."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  },
  "40": {
    "title": "انه الحدث في اي لحظة",
    "babySize": "",
    "sizeDescription": "<b>اليقطين</b>",
    "description": "",
    "developments": [
      "يكون الطفل بأكبر حجم يمكن ان يبلغه و لديه مساحة جدا ضيقة للتحرك.<br/><br/>             معظم الزغب (الشعر الذي يغطي رأس الجنين) يتساقط و يمكن ان يبقى القليل منه في الجبهة."
    ],
    "momTips": [
      "هاهو التاريخ المتوقع للولادة يقترب و المخاض قد يبدأ في أي لحظة حيث نزول الماء و انقباضات غير منتظمة.<br/><br/>             هنا تتم الولادة وان لم تتم فانك سوف تلدين في الأسبوع ال 41 و هنا تطلعك الطبيبة على الامر.<br/><br/>             قد تشتهين اطعمة حلوة مثل الشوكولاته وهي مفيدة وتمنع التأكسد كما تمدك بالكالسيوم و الحديد.<br/><br/>             طفلك كذلك يواجه نفس درجة ما تواجهينه في المخاض من تعب و ارهاق."
    ],
    "image": "https://images.unsplash.com/photo-1618160702438-9b02ab6515c9?w=400&h=300&fit=crop"
  }
}